{
  "title": "Privacy Policy",
  "overview_heading": "1. Overview",
  "overview_text": "This document explains how we handle your personal information when you use our services. \"Personal information\" means any details that could be used to identify you. This policy doesn't cover the practices of companies we don't control or people outside our organization.",
  "personal_data_heading": "2. Personal Data Collection and Usage",
  "types_data_heading": "Types of Personal Data We Collect (and Why)",
  "types_data_summary": "Here's a summary of the personal information we've collected over the past 12 months, along with the reasons why, and how we use it:",
  "customer_info_heading": "Customer Information",
  "customer_info_text1": "We need your name, contact details, and address to manage your account and deliver our services (like shipping products, sending updates, and handling any legally required aspects).",
  "customer_info_text2": "We also use this information to improve our services, and for targeted marketing with your permission.",
  "customer_info_text3": "We'll use your email to share news about our products, app updates, and relevant webinars.",
  "usage_data_heading": "Usage Data",
  "usage_data_text": "We collect information about how you interact with our services, including pages visited, features used, and time spent on different sections. This helps us improve our platform and provide better user experiences.",
  "technical_info_heading": "Technical Information",
  "technical_info_text": "We automatically collect certain technical information when you use our services, such as your IP address, browser type, device information, and operating system. This information helps us ensure our services work properly and securely.",
  "how_we_use_heading": "3. How We Use Your Information",
  "how_we_use_intro": "We use your personal information for the following purposes:",
  "use_purpose_1": "To provide and maintain our services",
  "use_purpose_2": "To process transactions and send related information",
  "use_purpose_3": "To send you technical notices, updates, and support messages",
  "use_purpose_4": "To respond to your comments, questions, and requests",
  "use_purpose_5": "To monitor and analyze trends and usage patterns",
  "use_purpose_6": "To personalize and improve our services",
  "info_sharing_heading": "4. Information Sharing",
  "info_sharing_intro": "We do not sell, trade, or otherwise transfer your personal information to third parties without your consent, except in the following circumstances:",
  "sharing_circumstance_1": "With service providers who assist us in operating our website and conducting our business",
  "sharing_circumstance_2": "When required by law or to protect our rights and safety",
  "sharing_circumstance_3": "In connection with a merger, acquisition, or sale of assets",
  "data_security_heading": "5. Data Security",
  "data_security_text": "We implement appropriate security measures to protect your personal information against unauthorized access, alteration, disclosure, or destruction. However, no method of transmission over the internet is 100% secure.",
  "your_rights_heading": "6. Your Rights",
  "your_rights_intro": "Depending on your location, you may have certain rights regarding your personal information, including:",
  "right_1": "The right to access your personal information",
  "right_2": "The right to correct inaccurate information",
  "right_3": "The right to delete your personal information",
  "right_4": "The right to restrict processing of your information",
  "right_5": "The right to data portability",
  "cookies_tracking_heading": "7. Cookies and Tracking",
  "cookies_tracking_text": "We use cookies and similar tracking technologies to enhance your experience on our website. For detailed information about our cookie practices, please see our",
  "cookie_policy_link": "Cookie Policy",
  "changes_policy_heading": "8. Changes to This Policy",
  "changes_policy_text": "We may update this privacy policy from time to time. We will notify you of any changes by posting the new policy on this page and updating the \"last updated\" date.",
  "contact_us_heading": "9. Contacting Us",
  "questions_feedback_heading": "Questions or Feedback",
  "questions_feedback_text": "Contact us at",
  "general_inquiries_heading": "General Inquiries",
  "general_inquiries_text": "For general questions, email"
}
