{
  "title": "Acceptance of Terms of Service",
  "date": "2025-08-12",
  "slug": "acceptance-of-terms-of-service",
  "summary": "Important information about your legal agreement with GUTRICIOUS when using our services.",
  "content": "# Acceptance of Terms of Service\n\n## 1. Who We Are and What This Covers\n\n\"**GUTRICIOUS**,\" \"we,\" \"us,\" and \"our\" mean **GUTRICIOUS** and each of its Affiliates (entities controlling, controlled by, or under common control with **GUTRICIOUS**). \"Services\" include our software applications, websites, mobile apps, wellness and nutrition programs, optional research programs, the collection and processing of Self-Reported Health Information, and coordination with third-party laboratories for the analysis of biological Samples.\n\n## 2. Binding Agreement\n\nBy accessing, browsing, creating an account, installing or using our apps, purchasing or subscribing, submitting information or Samples, or by clicking to accept these terms, you enter into a legally binding contract with **GUTRICIOUS** and its Affiliates. If you are accepting on behalf of a company or organization, you represent that you are authorized to bind that entity, and \"you\" also means that entity.\n\n## 3. Key Notices (Read This First)\n\nThese Terms include important provisions, including:\n\n- possible updates to the Terms;\n- limitations of liability;\n- a class action waiver;\n- a preference for arbitration to resolve certain disputes; and\n- a limited authorization allowing **GUTRICIOUS** to complete necessary operational documentation on your behalf (see Section 6).\n\nYour continued access to or use of the Services confirms your acceptance of the then-current Terms.\n\n## 4. Arbitration Notice & Class Action Waiver\n\n**NOTICE**: Most disputes under these Terms are subject to binding, individual arbitration and a waiver of class actions/class-wide arbitration. Please review the [Dispute Resolution](#arbitration-agreement-overview) section of the Terms for details.\n\n## 5. Service-Specific Agreements and Consents\n\nSome features—such as optional research programs or certain lab services—may require you to accept additional terms or consent forms presented at the time you opt in. If there is a conflict between those specific terms and this Acceptance of Terms clause, the specific terms control for the relevant feature.\n\n## 6. Limited Authorization to Complete Required Documentation\n\nTo facilitate lab processing and logistics related to the Services, you authorize **GUTRICIOUS** and its designated contractors to generate, complete, and sign routine operational documents (for example, test requisition forms and shipping manifests) solely as necessary to perform or deliver the Services, using the information you provide. This authorization:\n\n- does not permit **GUTRICIOUS** to sign informed consents, liability waivers, settlements, or other documents that waive or transfer your legal rights;\n- applies only where permitted by law and only for the limited purpose described above; and\n- may be revoked at any time by written notice to **GUTRICIOUS**; revocation will not affect documents already executed to fulfill prior requests.\n\n## 7. Changes to These Terms\n\nWe may update these Terms from time to time. We will indicate the effective date and, for material changes, provide reasonable notice (for example, in-app, on-site, or by email). Changes take effect on the stated effective date. If you do not agree to the updated Terms, you must stop using the Services before they take effect. Your continued use after the effective date constitutes acceptance of the updated Terms.\n\n## 8. If You Do Not Agree\n\nIf you do not agree to these Terms, do not access or use the Services. We may suspend or terminate your access (including any account) without prior notice if you breach these Terms or if we reasonably believe your continued use would pose a risk to you, us, or others."
}
