{
  "id": "Arbitration Agreement Overview",
  "title": "Dispute Resolution, Binding Arbitration, and Limitation of Liability",
  "date": "2024-08-12",
  "slug": "arbitration-agreement-overview",
  "summary": "Important information about dispute resolution, binding arbitration, and limitation of liability when using our services.",
  "content": "\n# Dispute Resolution, Binding Arbitration, and Limitation of Liability\n\nBy using the Services provided by **GUTRICIOUS** (\"Company,\" \"we,\" \"us,\" or \"our\"), you agree to the following terms regarding dispute resolution and limitation of liability. \"Services\" means any products, software, websites, or support we provide.\n\n## 1. Initial Dispute Resolution (All Users)\n\nBefore filing any claim, you must first email **support@gutricious.com** and engage in good-faith efforts to resolve the dispute informally for sixty (60) days. This is a mandatory prerequisite to arbitration or litigation.\n\n## 2. United States & Canada Only\n\n### a) Agreement to Arbitrate\n\nIf we cannot resolve a dispute informally, any claim arising out of or relating to these Terms or the Services will be resolved exclusively by final and binding arbitration, except as allowed in the carve-outs below.\n\n**U.S. Residents.** Arbitration administered by the American Arbitration Association (AAA) under its Consumer Arbitration Rules. Venue will be the U.S. county of your billing address, or remote/virtual where permitted. This agreement is governed by the Federal Arbitration Act (FAA).\n\n**Canadian Residents.** Arbitration administered by the ADR Institute of Canada under its Arbitration Rules. Venue will be the province of your billing address. Quebec residents: disputes will be resolved in the competent courts of the Province of Quebec.\n\n### b) Small-Claims and Injunctive Relief Carve-Outs\n\nEither party may bring an individual action in small-claims court (if the claim qualifies). Either party may also seek temporary or injunctive relief in a court of competent jurisdiction to protect intellectual-property or confidential-information rights.\n\n### c) Class/Representative Action Waiver\n\n**YOU AND GUTRICIOUS AGREE THAT CLAIMS MAY BE BROUGHT ONLY IN YOUR OR OUR INDIVIDUAL CAPACITY AND NOT AS A PLAINTIFF OR CLASS MEMBER IN ANY CLASS, COLLECTIVE, OR REPRESENTATIVE ACTION. THE ARBITRATOR MAY NOT CONSOLIDATE CLAIMS OR PRESIDE OVER A REPRESENTATIVE OR CLASS PROCEEDING.**\n\n### d) Opt-Out\n\nYou may opt out of arbitration by sending a written notice within 30 days of first accepting these Terms to **GUTRICIOUS Limited**, Postbus 1234, 1000 AA Amsterdam, The Netherlands (and optionally to **legal@gutricious.com**). Include your name, physical address, the email tied to your account, and a clear statement that you opt out of arbitration. Opting out will not affect other provisions of these Terms.\n\n### e) Procedures; Fees; Confidentiality\n\nThe arbitrator shall have exclusive authority to resolve arbitrability issues (including scope and enforceability), except where prohibited by law. The arbitrator may award individual relief available in court. AAA/ADRIC filing, administration, and arbitrator fees will be governed by the applicable consumer rules; the arbitrator may allocate fees and costs consistent with those rules. The parties must keep the arbitration confidential, including filings, evidence, and award, except as necessary to enforce an award or as required by law.\n\n### f) Severability (U.S./Canada)\n\nIf the class-action waiver is found unenforceable as to a particular claim, then the arbitration agreement will be unenforceable as to that claim only, and such claim must proceed in court. If any other part of this Section 2 is found invalid, the remainder remains in effect.\n\n## 3. EEA and Switzerland Residents\n\nIf you reside in the European Economic Area (including Norway) or Switzerland:\n\n- You are not required to arbitrate. If informal resolution fails, you may bring proceedings in the courts of your country of residence.\n\n- The European Commission's Online Dispute Resolution (ODR) platform is available (no participation obligation).\n\n- Nothing in these Terms limits or excludes mandatory consumer rights under the laws of your country of residence.\n\n## 4. All Other Countries\n\nIf you do not reside in the U.S., Canada, the EEA, or Switzerland, and unless a mandatory local consumer law requires otherwise, disputes that are not resolved informally will be brought exclusively in the courts of the Netherlands and governed by the laws of the Netherlands, excluding its conflict-of-laws rules. You also waive any objection to venue and personal jurisdiction in those courts.\n\n## 5. Limitation of Liability (All Users)\n\n### a) Monetary Cap\n\nTo the maximum extent permitted by law, the total cumulative liability of **GUTRICIOUS**, its affiliates, and personnel for all claims arising out of or relating to these Terms or the Services shall not exceed the greater of:\n\n- The total fees you paid to **GUTRICIOUS** in the twelve (12) months immediately preceding the event giving rise to the claim; or\n\n- One of the following fixed caps, matching your payment currency:\n  - €100 (EUR)\n  - £100 (GBP)\n  - CHF 100\n  - $100 (USD)\n  - $100 (CAD)\n  - NOK 1,000 (Norwegian kroner)\n\n### b) Excluded Damages\n\nTo the maximum extent permitted by law, **GUTRICIOUS** will not be liable for any indirect, incidental, special, consequential, or punitive damages, including lost profits, loss of goodwill, or other intangible losses, arising out of or relating to the Services.\n\n### c) Non-Excludable Liabilities\n\nNothing in these Terms limits or excludes liability for: (i) death or personal injury caused by negligence; (ii) fraud or fraudulent misrepresentation; (iii) gross negligence or willful misconduct; or (iv) any other liability that cannot be limited or excluded by applicable law.\n\n## 6. Miscellaneous (Enforceability & Survival)\n\n**Survival.** This Section (and the Terms' limitations, disclaimers, indemnities, and definitions) survives termination of the Services or your account.\n\n**No Jury Trial (U.S.).** To the extent any claim proceeds in court, you and we waive any right to a jury trial.\n\n**Severability.** If any provision of this Section is found unenforceable, it will be replaced with a valid term that most closely reflects the original intent, and the remainder remains in effect."
}