{
  "id": "Arbitration Agreement Overview",
  "title": "Dispute Resolution, Binding Arbitration, and Limitation of Liability",
  "date": "2025-08-12",
  "slug": "arbitration-agreement-overview",
  "summary": "Important information about dispute resolution, binding arbitration, and limitation of liability when using our services.",
  "content": "\n# Dispute Resolution, Binding Arbitration, and Limitation of Liability\n\nBy using the Services provided by **GUTRICIOUS** (\"Company,\" \"we,\" \"us,\" or \"our\"), you agree to the following terms regarding dispute resolution and limitation of liability. \"Services\" means any products, software, websites, or support we provide.\n\n## 1. Initial Dispute Resolution (All Users)\n\nBefore filing any claim, you must first email [support@gutricious.com](mailto:support@gutricious.com) and engage in good-faith efforts to resolve the dispute informally for sixty (60) days. This is a mandatory prerequisite to arbitration or litigation.\n\n## 2. United States & Canada Only\n\n### a) Agreement to Arbitrate\n\nIf we cannot resolve a dispute informally, any claim arising out of or relating to these Terms or the Services will be resolved exclusively by final and binding arbitration, except as allowed in the carve-outs below.\n\n**U.S. Residents.** Arbitration administered by the American Arbitration Association (AAA) under its Consumer Arbitration Rules. Venue will be the U.S. county of your billing address, or remote/virtual where permitted. This agreement is governed by the Federal Arbitration Act (FAA).\n\n**Canadian Residents.** Arbitration administered by the ADR Institute of Canada under its Arbitration Rules. Venue will be the province of your billing address. Quebec residents: disputes will be resolved in the competent courts of the Province of Quebec.\n\n### b) Small-Claims and Injunctive Relief Carve-Outs\n\nEither party may bring an individual action in small-claims court (if the claim qualifies). Either party may also seek temporary or injunctive relief in a court of competent jurisdiction to protect intellectual-property or confidential-information rights.\n\n### c) Class/Representative Action Waiver\n\n**YOU AND GUTRICIOUS AGREE THAT CLAIMS MAY BE BROUGHT ONLY IN YOUR OR OUR INDIVIDUAL CAPACITY AND NOT AS A PLAINTIFF OR CLASS MEMBER IN ANY CLASS, COLLECTIVE, OR REPRESENTATIVE ACTION OR PROCEEDING.**\n\n## 3. Non-U.S. and Non-Canadian Users\n\nDisputes will be resolved by the competent courts in your country of residence. If your primary place of residence is in the EU, you may also submit claims to the online dispute resolution platform provided by the European Commission.\n\n## 4. Limitation of Liability (All Users)\n\n**TO THE MAXIMUM EXTENT PERMITTED BY LAW:**\n\n- GUTRICIOUS WILL NOT BE LIABLE FOR ANY INDIRECT, INCIDENTAL, SPECIAL, CONSEQUENTIAL, PUNITIVE, OR EXEMPLARY DAMAGES, INCLUDING BUT NOT LIMITED TO DAMAGES FOR LOSS OF PROFITS, GOODWILL, USE, DATA OR OTHER INTANGIBLE LOSSES.\n- IN NO EVENT WILL GUTRICIOUS'S TOTAL LIABILITY TO YOU FOR ALL CLAIMS EXCEED THE GREATER OF: (A) THE TOTAL AMOUNT PAID BY YOU TO GUTRICIOUS IN THE 12-MONTH PERIOD PRECEDING THE EVENT GIVING RISE TO THE LIABILITY, OR (B) $100 USD.\n\n## 5. Questions\n\nFor questions about these dispute resolution provisions, please contact us at [legal@gutricious.com](mailto:legal@gutricious.com).\n\nThese limitations will apply even if GUTRICIOUS has been advised of the possibility of such damages."
}
