{
  "title": "Eligibility Requirements",
  "date": "2025-08-12",
  "slug": "eligibility-requirements",
  "summary": "Important information regarding service eligibility and user warranties when using our services.",
  "content": "\n# Eligibility Requirements: Service Eligibility and User Warranties\n\nBy creating an account or using the services provided by **GUTRICIOUS** (\"Company,\" \"we,\" \"us,\" or \"our\"), you represent, warrant, and agree to the following. We rely on the accuracy of these statements to determine your eligibility and help ensure safe use of the Services.\n\n## 1. Age Requirement\n\nYou represent, warrant, and covenant that you are at least 18 years of age and have the legal capacity to enter into these Terms. The Services are not intended for and must not be used by anyone under 18. We do not knowingly collect personal information from individuals under 18; if we learn that we have done so, we will delete it promptly.\n\n## 2. Geographic Availability\n\nYou represent and warrant that you reside in a country where the Services are currently offered, which are the United States, Canada, the European Economic Area (EEA), and Switzerland.\n\n## 3. User Health and Medical Warranties\n\nYou understand that the Services are a wellness and nutrition program and not a medical service or a substitute for professional medical advice. You represent and warrant:\n\n### a) General Health\n\nYou are in suitable general health and physical condition to follow a program of dietary change.\n\n### b) Absolute Disqualifying Conditions\n\nYou are **not**:\n\n- Pregnant or breastfeeding;\n- Diagnosed with an active eating disorder;\n- An individual with a Body Mass Index (BMI) below 18.5 kg/m²; or\n- An individual who has experienced a significant cardiovascular event (including but not limited to heart attack or stroke) or undergone major surgery within the last three (3) months.\n\n### c) Conditions Requiring Explicit Physician Approval\n\nYou have obtained explicit approval from your treating physician to use the Services if any of the following apply:\n\n- You are being treated for a chronic medical condition, including but not limited to type 1 or type 2 diabetes, cancer, or kidney or liver disease; or\n- You are currently taking prescription medication, including but not limited to GLP-1 receptor agonists (such as Ozempic®, Wegovy®, Rybelsus®, Mounjaro®), insulin, blood-pressure medication, or any other drug that could be affected by significant changes in diet and calorie intake.\n\n## 4. Dietary and Allergen Acknowledgement\n\n**ALLERGEN DISCLAIMER.** YOU ACKNOWLEDGE AND AGREE THAT MEALS OR PRODUCTS ASSOCIATED WITH THE SERVICES MAY BE PREPARED IN FACILITIES THAT ALSO PROCESS COMMON ALLERGENS, INCLUDING BUT NOT LIMITED TO MILK, EGGS, FISH, SHELLFISH, TREE NUTS, PEANUTS, WHEAT, AND SOY. WE CANNOT GUARANTEE THAT ANY MEAL OR PRODUCT IS FREE FROM TRACE AMOUNTS OF THESE OR OTHER ALLERGENS. IT IS YOUR SOLE RESPONSIBILITY TO ENSURE THE SERVICES ARE SAFE AND SUITABLE FOR YOU.\n\n## 5. Your Affirmation\n\nYou affirm that you have read, understood, and meet all eligibility requirements above. You agree to immediately stop using the Services and notify us if, at any time, you no longer meet these criteria."
}
