{
  "title": "Accettazione dei Termini di Servizio",
  "date": "2025-08-12",
  "slug": "acceptance-of-terms-of-service",
  "summary": "Informazioni importanti sul tuo accordo legale con GUTRICIOUS quando utilizzi i nostri servizi.",
  "content": "# Accettazione dei Termini di Servizio\n\n## 1. Chi siamo e cosa copre questo documento\n\n\"**GUTRICIOUS**\", \"noi\", \"ci\" e \"nostro\" significano **GUTRICIOUS** e ciascuna delle sue Affiliate (entità che controllano, sono controllate da o sono sotto controllo comune con **GUTRICIOUS**). \"Servizi\" includono le nostre applicazioni software, siti web, applicazioni mobili, programmi di benessere e nutrizione, programmi di ricerca opzionali, la raccolta e l'elaborazione di Informazioni Sanitarie Auto-dichiarate e il coordinamento con laboratori terzi per l'analisi di Campioni biologici.\n\n## 2. Accordo vincolante\n\nAccedendo, navigando, creando un account, installando o utilizzando le nostre applicazioni, acquistando o sottoscrivendo, inviando informazioni o Campioni, o facendo clic per accettare questi termini, stipuli un contratto legalmente vincolante con **GUTRICIOUS** e le sue Affiliate. Se accetti per conto di un'azienda o un'organizzazione, dichiari di essere autorizzato a vincolare tale entità, e \"tu\" significa anche quella entità.\n\n## 3. Avvisi importanti (Leggi prima questo)\n\nQuesti Termini includono disposizioni importanti, tra cui:\n\n- possibili aggiornamenti dei Termini;\n- limitazioni di responsabilità;\n- una rinuncia alle azioni collettive;\n- una preferenza per l'arbitrato per risolvere determinate controversie; e\n- un'autorizzazione limitata che consente a **GUTRICIOUS** di completare la documentazione operativa necessaria per tuo conto (vedi Sezione 6).\n\nIl tuo accesso continuo o l'uso dei Servizi conferma la tua accettazione dei Termini in vigore in quel momento.\n\n## 4. Avviso di arbitrato e rinuncia alle azioni collettive\n\n**AVVISO**: La maggior parte delle controversie ai sensi dei presenti Termini è soggetta ad arbitrato individuale vincolante e a una rinuncia alle azioni collettive/arbitrato collettivo. Si prega di consultare la sezione [Risoluzione delle Controversie](#arbitration-agreement-overview) dei Termini per i dettagli.\n\n## 5. Accordi e consensi specifici del servizio\n\nAlcune funzionalità—come programmi di ricerca opzionali o determinati servizi di laboratorio—possono richiedere l'accettazione di termini aggiuntivi o moduli di consenso presentati al momento dell'iscrizione. In caso di conflitto tra questi termini specifici e questa clausola di Accettazione dei Termini, i termini specifici prevalgono per la funzionalità pertinente.\n\n## 6. Autorizzazione limitata per completare la documentazione richiesta\n\nPer facilitare l'elaborazione in laboratorio e la logistica relativa ai Servizi, autorizzi **GUTRICIOUS** e i suoi appaltatori designati a generare, completare e firmare documenti operativi di routine (ad esempio, moduli di richiesta di test e manifesti di spedizione) esclusivamente nella misura necessaria per eseguire o fornire i Servizi, utilizzando le informazioni da te fornite. Questa autorizzazione:\n\n- non consente a **GUTRICIOUS** di firmare consensi informati, liberatorie, accordi o altri documenti che rinunciano o trasferiscono i tuoi diritti legali;\n- si applica solo laddove consentito dalla legge e solo per lo scopo limitato sopra descritto; e\n- può essere revocata in qualsiasi momento mediante comunicazione scritta a **GUTRICIOUS**; la revoca non influirà sui documenti già eseguiti per soddisfare richieste precedenti.\n\n## 7. Modifiche a questi Termini\n\nPossiamo aggiornare questi Termini di tanto in tanto. Indicheremo la data di entrata in vigore e, per le modifiche sostanziali, forniremo un preavviso ragionevole (ad esempio, nell'applicazione, sul sito o via e-mail). Le modifiche entrano in vigore alla data di entrata in vigore indicata. Se non sei d'accordo con i Termini aggiornati, devi smettere di utilizzare i Servizi prima che entrino in vigore. Il tuo uso continuato dopo la data di entrata in vigore costituisce l'accettazione dei Termini aggiornati.\n\n## 8. Se non sei d'accordo\n\nSe non sei d'accordo con questi Termini, non accedere o utilizzare i Servizi. Possiamo sospendere o terminare il tuo accesso (incluso qualsiasi account) senza preavviso se violi questi Termini o se riteniamo ragionevolmente che il tuo uso continuato rappresenterebbe un rischio per te, per noi o per altri."
}
