{
  "id": "Arbitration Agreement Overview",
  "title": "Risoluzione delle Controversie, Arbitrato Vincolante e Limitazione di Responsabilità",
  "date": "2024-08-12",
  "slug": "arbitration-agreement-overview",
  "summary": "Informazioni importanti sulla risoluzione delle controversie, arbitrato vincolante e limitazione di responsabilità nell'utilizzo dei nostri servizi.",
  "content": "\n# Risoluzione delle Controversie, Arbitrato Vincolante e Limitazione di Responsabilità\n\nUtilizzando i Servizi forniti da **GUTRICIOUS** (\"Azienda\", \"noi\", \"ci\" o \"nostro\"), accetti i seguenti termini riguardanti la risoluzione delle controversie e la limitazione di responsabilità. \"Servizi\" indica qualsiasi prodotto, software, sito web o supporto che forniamo.\n\n## 1. Risoluzione Iniziale delle Controversie (Tutti gli Utenti)\n\nPrima di presentare qualsiasi reclamo, devi prima inviare un'email a [support@gutricious.com](mailto:support@gutricious.com) e impegnarti in buona fede per risolvere la controversia in modo informale per sessanta (60) giorni. Questo è un prerequisito obbligatorio per l'arbitrato o il contenzioso.\n\n## 2. Solo Stati Uniti e Canada\n\n### a) Accordo di Arbitrato\n\nSe non possiamo risolvere una controversia in modo informale, qualsiasi reclamo derivante da o relativo a questi Termini o ai Servizi sarà risolto esclusivamente mediante arbitrato finale e vincolante, tranne nei casi previsti dalle eccezioni di seguito.\n\n**Residenti negli Stati Uniti.** Arbitrato amministrato dall'American Arbitration Association (AAA) secondo le sue Regole di Arbitrato per i Consumatori. La sede sarà la contea statunitense del tuo indirizzo di fatturazione, o remota/virtuale dove consentito. Questo accordo è regolato dal Federal Arbitration Act (FAA).\n\n**Residenti canadesi.** Arbitrato amministrato dall'Istituto ADR del Canada secondo le sue Regole di Arbitrato. La sede sarà la provincia del tuo indirizzo di fatturazione. Residenti del Quebec: le controversie saranno risolte nei tribunali competenti della Provincia del Quebec.\n\n### b) Eccezioni per Piccoli Reclami e Provvedimenti Ingiuntivi\n\nCiascuna parte può presentare un'azione individuale in un tribunale per piccoli reclami (se il reclamo si qualifica). Ciascuna parte può anche richiedere un provvedimento temporaneo o ingiuntivo in un tribunale di giurisdizione competente per proteggere diritti di proprietà intellettuale o informazioni riservate.\n\n### c) Rinuncia ad Azioni Collettive/Rappresentative\n\n**TU E GUTRICIOUS ACCETTATE CHE I RECLAMI POSSONO ESSERE PRESENTATI SOLO NELLA TUA O NOSTRA CAPACITÀ INDIVIDUALE E NON COME ATTORE O MEMBRO DI UNA CLASSE IN QUALSIASI AZIONE COLLETTIVA, DI GRUPPO O RAPPRESENTATIVA.**\n\n## 3. Utenti non statunitensi e non canadesi\n\nLe controversie saranno risolte dai tribunali competenti nel tuo paese di residenza. Se la tua residenza principale è nell'UE, puoi anche presentare reclami alla piattaforma di risoluzione delle controversie online fornita dalla Commissione Europea.\n\n## 4. Limitazione di Responsabilità (Tutti gli Utenti)\n\n**NELLA MISURA MASSIMA CONSENTITA DALLA LEGGE:**\n\n- GUTRICIOUS NON SARÀ RESPONSABILE PER DANNI INDIRETTI, INCIDENTALI, SPECIALI, CONSEQUENZIALI, PUNITIVI O ESEMPLARI, INCLUSI MA NON LIMITATI A DANNI PER PERDITA DI PROFITTI, AVVIAMENTO, USO, DATI O ALTRE PERDITE IMMATERIALI.\n- IN NESSUN CASO LA RESPONSABILITÀ TOTALE DI GUTRICIOUS NEI TUOI CONFRONTI PER TUTTI I RECLAMI SUPERERÀ IL MAGGIORE TRA: (A) L'IMPORTO TOTALE PAGATO DA TE A GUTRICIOUS NEL PERIODO DI 12 MESI PRECEDENTE L'EVENTO CHE HA DATO ORIGINE ALLA RESPONSABILITÀ, O (B) 100 USD.\n\n## 5. Domande\n\nPer domande su queste disposizioni di risoluzione delle controversie, contattaci a [legal@gutricious.com](mailto:legal@gutricious.com).\n\nQueste limitazioni si applicheranno anche se GUTRICIOUS è stata avvisata della possibilità di tali danni."
}
