{
  "id": "Arbitration Agreement Overview",
  "title": "Risoluzione delle Controversie, Arbitrato Vincolante e Limitazione di Responsabilità",
  "date": "2024-08-12",
  "slug": "arbitration-agreement-overview",
  "summary": "Informazioni importanti sulla risoluzione delle controversie, arbitrato vincolante e limitazione di responsabilità nell'utilizzo dei nostri servizi.",
  "content": "\n# Risoluzione delle Controversie, Arbitrato Vincolante e Limitazione di Responsabilità\n\nUtilizzando i Servizi forniti da **GUTRICIOUS** (\"Azienda\", \"noi\", \"ci\" o \"nostro\"), accetti i seguenti termini relativi alla risoluzione delle controversie e limitazione di responsabilità. \"Servizi\" significa qualsiasi prodotto, software, sito web o supporto che forniamo.\n\n## 1. Risoluzione Iniziale delle Controversie (Tutti gli Utenti)\n\nPrima di presentare qualsiasi reclamo, devi prima inviare un'email a **support@gutricious.com** e partecipare a sforzi in buona fede per risolvere la controversia informalmente per sessanta (60) giorni. Questo è un prerequisito obbligatorio per l'arbitrato o il contenzioso.\n\n## 2. Solo per Stati Uniti e Canada\n\n### a) Accordo di Arbitrato\n\nSe non possiamo risolvere una controversia informalmente, qualsiasi reclamo derivante da o relativo a questi Termini o ai Servizi sarà risolto esclusivamente attraverso un arbitrato finale e vincolante, eccetto come consentito nelle eccezioni di seguito.\n\n**Residenti negli Stati Uniti.** Arbitrato amministrato dall'American Arbitration Association (AAA) secondo le sue Regole di Arbitrato per i Consumatori. La sede sarà la contea statunitense del tuo indirizzo di fatturazione, o remota/virtuale quando consentito. Questo accordo è regolato dal Federal Arbitration Act (FAA).\n\n**Residenti canadesi.** Arbitrato amministrato dall'ADR Institute of Canada secondo le sue Regole di Arbitrato. La sede sarà la provincia del tuo indirizzo di fatturazione. Residenti del Quebec: le controversie saranno risolte nei tribunali competenti della Provincia del Quebec.\n\n### b) Eccezioni per Richieste di Modesta Entità e Provvedimenti Cautelari\n\nCiascuna parte può avviare un'azione individuale presso un tribunale per le controversie di modesta entità (se la richiesta è qualificata). Ciascuna parte può anche richiedere provvedimenti ingiuntivi temporanei o permanenti presso un tribunale di giurisdizione competente per proteggere diritti di proprietà intellettuale o informazioni riservate.\n\n### c) Rinuncia alle Azioni Collettive/Rappresentative\n\n**TU E GUTRICIOUS ACCETTATE CHE I RECLAMI POSSONO ESSERE PRESENTATI SOLO NELLA VOSTRA O NOSTRA CAPACITÀ INDIVIDUALE E NON COME RICORRENTE O MEMBRO DI UNA CLASSE IN QUALSIASI AZIONE COLLETTIVA, CONSOLIDATA O RAPPRESENTATIVA. L'ARBITRO NON PUÒ CONSOLIDARE I RECLAMI NÉ PRESIEDERE QUALSIASI PROCEDIMENTO RAPPRESENTATIVO O DI CLASSE.**\n\n### d) Opt-Out\n\nPuoi scegliere di non partecipare all'arbitrato inviando un avviso scritto entro 30 giorni dalla prima accettazione di questi Termini a **GUTRICIOUS Limited**, Postbus 1234, 1000 AA Amsterdam, Paesi Bassi (e facoltativamente a **legal@gutricious.com**). Includi il tuo nome, indirizzo fisico, l'email collegata al tuo account, e una chiara dichiarazione che stai scegliendo di non partecipare all'arbitrato. L'opt-out non influenzerà altre disposizioni di questi Termini.\n\n### e) Procedure; Commissioni; Riservatezza\n\nL'arbitro avrà l'autorità esclusiva di risolvere questioni di arbitrabilità (inclusi ambito e applicabilità), tranne quando vietato dalla legge. L'arbitro può concedere rimedi individuali disponibili in tribunale. Le commissioni di deposito, amministrazione e arbitro di AAA/ADRIC saranno regolate dalle regole per i consumatori applicabili; l'arbitro può assegnare commissioni e costi coerenti con tali regole. Le parti devono mantenere la riservatezza dell'arbitrato, inclusi depositi, prove e il lodo, tranne quando necessario per far rispettare un lodo o come richiesto dalla legge.\n\n### f) Separabilità (Stati Uniti/Canada)\n\nSe la rinuncia alle azioni collettive è ritenuta inapplicabile rispetto a un particolare reclamo, allora l'accordo di arbitrato non sarà applicabile solo per quel reclamo, e tale reclamo deve procedere in tribunale. Se qualsiasi altra parte di questa Sezione 2 è ritenuta non valida, il resto rimane in vigore.\n\n## 3. Residenti SEE e Svizzera\n\nSe risiedi nello Spazio Economico Europeo (inclusa la Norvegia) o in Svizzera:\n\n- Non sei obbligato all'arbitrato. Se la risoluzione informale fallisce, puoi avviare procedimenti nei tribunali del tuo paese di residenza.\n\n- La piattaforma di Risoluzione Online delle Controversie (ODR) della Commissione Europea è disponibile (senza obbligo di partecipazione).\n\n- Nulla in questi Termini limita o esclude i diritti obbligatori dei consumatori secondo le leggi del tuo paese di residenza.\n\n## 4. Tutti gli Altri Paesi\n\nSe non risiedi negli Stati Uniti, Canada, SEE o Svizzera, e a meno che una legge locale obbligatoria per i consumatori richieda diversamente, le controversie che non vengono risolte informalmente saranno portate esclusivamente davanti ai tribunali dei Paesi Bassi e saranno regolate dalle leggi dei Paesi Bassi, escludendo le relative norme sul conflitto di leggi. Rinunci anche a qualsiasi obiezione alla sede e alla giurisdizione personale in tali tribunali.\n\n## 5. Limitazione di Responsabilità (Tutti gli Utenti)\n\n### a) Limite Monetario\n\nNella misura massima consentita dalla legge, la responsabilità aggregata totale di **GUTRICIOUS**, delle sue affiliate e del suo personale per tutti i reclami derivanti da o relativi a questi Termini o ai Servizi non supererà il maggiore tra:\n\n- Le commissioni totali che hai pagato a **GUTRICIOUS** nei dodici (12) mesi immediatamente precedenti l'evento che ha dato origine al reclamo; o\n\n- Uno dei seguenti limiti fissi, che corrisponde alla tua valuta di pagamento:\n  - €100 (EUR)\n  - £100 (GBP)\n  - CHF 100\n  - $100 (USD)\n  - $100 (CAD)\n  - NOK 1.000 (corone norvegesi)\n\n### b) Danni Esclusi\n\nNella misura massima consentita dalla legge, **GUTRICIOUS** non sarà responsabile per danni indiretti, incidentali, speciali, consequenziali o punitivi, inclusa la perdita di profitti, perdita di avviamento o altre perdite intangibili, derivanti da o relativi ai Servizi.\n\n### c) Responsabilità Non Escludibili\n\nNulla in questi Termini limita o esclude la responsabilità per: (i) morte o lesioni personali causate da negligenza; (ii) frode o falsa dichiarazione fraudolenta; (iii) grave negligenza o comportamento doloso; o (iv) qualsiasi altra responsabilità che non può essere limitata o esclusa dalla legge applicabile.\n\n## 6. Varie (Applicabilità e Sopravvivenza)\n\n**Sopravvivenza.** Questa Sezione (e le limitazioni, rinunce, indennizzi e definizioni dei Termini) sopravvive alla cessazione dei Servizi o del tuo account.\n\n**Nessun Processo con Giuria (Stati Uniti).** Nella misura in cui qualsiasi reclamo procede in tribunale, tu e noi rinunciamo a qualsiasi diritto a un processo con giuria.\n\n**Separabilità.** Se qualsiasi disposizione di questa Sezione è ritenuta inapplicabile, sarà sostituita da un termine valido che riflette più strettamente l'intento originale, e il resto rimane in vigore."
}