{
  "title": "Requisiti di Idoneità",
  "date": "2025-08-12",
  "slug": "eligibility-requirements",
  "summary": "Informazioni importanti riguardanti l'idoneità al servizio e le garanzie dell'utente quando si utilizzano i nostri servizi.",
  "content": "\n# Requisiti di Idoneità: Idoneità al Servizio e Garanzie dell'Utente\n\nCreando un account o utilizzando i servizi forniti da **GUTRICIOUS** (\"Società\", \"noi\", \"ci\" o \"nostro\"), dichiari, garantisci e accetti quanto segue. Facciamo affidamento sull'accuratezza di queste dichiarazioni per determinare la tua idoneità e garantire un utilizzo sicuro dei Servizi.\n\n## 1. Requisito di Età\n\nDichiari, garantisci e affermi di avere almeno 18 anni e di possedere la capacità legale per accettare questi Termini. I Servizi non sono destinati e non devono essere utilizzati da persone di età inferiore ai 18 anni. Non raccogliamo consapevolmente informazioni personali da individui di età inferiore ai 18 anni; se scopriamo di averlo fatto, le elimineremo tempestivamente.\n\n## 2. Disponibilità Geografica\n\nDichiari e garantisci di risiedere in un paese in cui i Servizi sono attualmente offerti, ovvero Stati Uniti, Canada, Spazio Economico Europeo (SEE) e Svizzera.\n\n## 3. Garanzie Sanitarie e Mediche dell'Utente\n\nComprendi che i Servizi sono un programma di benessere e nutrizione e non un servizio medico o un sostituto della consulenza medica professionale. Dichiari e garantisci:\n\n### a) Salute Generale\n\nSei in condizioni generali di salute e fisiche adeguate per seguire un programma di cambiamento dietetico.\n\n### b) Condizioni Assolutamente Squalificanti\n\n**Non** sei:\n\n- In gravidanza o in allattamento;\n- Diagnosticato con un disturbo alimentare attivo;\n- Una persona con un Indice di Massa Corporea (IMC) inferiore a 18,5 kg/m²; o\n- Una persona che ha subito un evento cardiovascolare significativo (inclusi ma non limitati a infarto o ictus) o ha subito un intervento chirurgico importante negli ultimi tre (3) mesi.\n\n### c) Condizioni che Richiedono Approvazione Esplicita del Medico\n\nHai ottenuto l'approvazione esplicita dal tuo medico curante per utilizzare i Servizi se si applica una delle seguenti condizioni:\n\n- Sei in cura per una condizione medica cronica, inclusi ma non limitati a diabete di tipo 1 o tipo 2, cancro o malattia renale o epatica; o\n- Stai attualmente assumendo farmaci da prescrizione, inclusi ma non limitati a agonisti del recettore GLP-1 (come Ozempic®, Wegovy®, Rybelsus®, Mounjaro®), insulina, farmaci per la pressione sanguigna, o qualsiasi altro farmaco che potrebbe essere influenzato da cambiamenti significativi nella dieta e nell'assunzione di calorie.\n\n## 4. Riconoscimento su Dieta e Allergeni\n\n**AVVERTENZA SUGLI ALLERGENI.** RICONOSCI E ACCETTI CHE I PASTI O I PRODOTTI ASSOCIATI AI SERVIZI POTREBBERO ESSERE PREPARATI IN STRUTTURE CHE LAVORANO ANCHE ALLERGENI COMUNI, INCLUSI MA NON LIMITATI A LATTE, UOVA, PESCE, FRUTTI DI MARE, FRUTTA A GUSCIO, ARACHIDI, GRANO E SOIA. NON POSSIAMO GARANTIRE CHE QUALSIASI PASTO O PRODOTTO SIA PRIVO DI TRACCE DI QUESTI O ALTRI ALLERGENI. È TUA ESCLUSIVA RESPONSABILITÀ ASSICURARTI CHE I SERVIZI SIANO SICURI E ADATTI A TE.\n\n## 5. Tua Affermazione\n\nAffermi di aver letto, compreso e di soddisfare tutti i requisiti di idoneità sopra indicati. Accetti di interrompere immediatamente l'utilizzo dei Servizi e di informarci se, in qualsiasi momento, non soddisfi più questi criteri."
}
