{
  "title": "Aceptación de los Términos de Servicio",
  "date": "2025-08-12",
  "slug": "acceptance-of-terms-of-service",
  "summary": "Información importante sobre su acuerdo legal con GUTRICIOUS al utilizar nuestros servicios.",
  "content": "# Aceptación de los Términos de Servicio\n\n## 1. Quiénes somos y qué cubre este documento\n\n\"**GUTRICIOUS**\", \"nosotros\", \"nos\" y \"nuestro\" significan **GUTRICIOUS** y cada una de sus Afiliadas (entidades que controlan, son controladas por, o están bajo control común con **GUTRICIOUS**). \"Servicios\" incluyen nuestras aplicaciones de software, sitios web, aplicaciones móviles, programas de bienestar y nutrición, programas de investigación opcionales, la recopilación y procesamiento de Información de Salud Autoinformada, y la coordinación con laboratorios de terceros para el análisis de Muestras biológicas.\n\n## 2. Acuerdo vinculante\n\nAl acceder, navegar, crear una cuenta, instalar o utilizar nuestras aplicaciones, comprar o suscribirse, enviar información o Muestras, o al hacer clic para aceptar estos términos, usted celebra un contrato legalmente vinculante con **GUTRICIOUS** y sus Afiliadas. Si está aceptando en nombre de una empresa u organización, usted declara que está autorizado para vincular a dicha entidad, y \"usted\" también significa esa entidad.\n\n## 3. Avisos importantes (Lea esto primero)\n\nEstos Términos incluyen disposiciones importantes, que incluyen:\n\n- posibles actualizaciones de los Términos;\n- limitaciones de responsabilidad;\n- una renuncia a acciones colectivas;\n- una preferencia por el arbitraje para resolver ciertas disputas; y\n- una autorización limitada que permite a **GUTRICIOUS** completar la documentación operativa necesaria en su nombre (ver Sección 6).\n\nSu acceso continuo o uso de los Servicios confirma su aceptación de los Términos vigentes en ese momento.\n\n## 4. Aviso de Arbitraje y Renuncia a Acciones Colectivas\n\n**AVISO**: La mayoría de las disputas bajo estos Términos están sujetas a arbitraje individual vinculante y a una renuncia de acciones colectivas/arbitraje colectivo. Por favor, revise la sección de [Resolución de Disputas](#arbitration-agreement-overview) de los Términos para más detalles.\n\n## 5. Acuerdos y Consentimientos Específicos del Servicio\n\nAlgunas características—como programas de investigación opcionales o ciertos servicios de laboratorio—pueden requerir que acepte términos adicionales o formularios de consentimiento presentados en el momento en que opta por participar. Si existe un conflicto entre esos términos específicos y esta cláusula de Aceptación de Términos, los términos específicos controlan para la característica relevante.\n\n## 6. Autorización Limitada para Completar la Documentación Requerida\n\nPara facilitar el procesamiento de laboratorio y la logística relacionada con los Servicios, usted autoriza a **GUTRICIOUS** y a sus contratistas designados a generar, completar y firmar documentos operativos rutinarios (por ejemplo, formularios de solicitud de pruebas y manifiestos de envío) únicamente según sea necesario para realizar o entregar los Servicios, utilizando la información que usted proporciona. Esta autorización:\n\n- no permite a **GUTRICIOUS** firmar consentimientos informados, exenciones de responsabilidad, acuerdos o otros documentos que renuncien o transfieran sus derechos legales;\n- aplica solo donde lo permita la ley y solo para el propósito limitado descrito anteriormente; y\n- puede ser revocada en cualquier momento mediante notificación por escrito a **GUTRICIOUS**; la revocación no afectará a los documentos ya ejecutados para cumplir con solicitudes anteriores.\n\n## 7. Cambios a Estos Términos\n\nPodemos actualizar estos Términos de vez en cuando. Indicaremos la fecha de vigencia y, para cambios importantes, proporcionaremos un aviso razonable (por ejemplo, en la aplicación, en el sitio o por correo electrónico). Los cambios entran en vigor en la fecha de vigencia indicada. Si no está de acuerdo con los Términos actualizados, debe dejar de usar los Servicios antes de que entren en vigor. Su uso continuado después de la fecha de vigencia constituye la aceptación de los Términos actualizados.\n\n## 8. Si No Está de Acuerdo\n\nSi no está de acuerdo con estos Términos, no acceda ni utilice los Servicios. Podemos suspender o terminar su acceso (incluida cualquier cuenta) sin previo aviso si infringe estos Términos o si razonablemente creemos que su uso continuado representaría un riesgo para usted, para nosotros o para otros."
}
