{
  "id": "Arbitration Agreement Overview",
  "title": "Resolución de Disputas, Arbitraje Vinculante y Limitación de Responsabilidad",
  "date": "2024-08-12",
  "slug": "arbitration-agreement-overview",
  "summary": "Información importante sobre la resolución de disputas, arbitraje vinculante y limitación de responsabilidad al utilizar nuestros servicios.",
  "content": "\n# Resolución de Disputas, Arbitraje Vinculante y Limitación de Responsabilidad\n\nAl usar los Servicios proporcionados por **GUTRICIOUS** (\"Compañía\", \"nosotros\", \"nos\" o \"nuestro\"), usted acepta los siguientes términos sobre resolución de disputas y limitación de responsabilidad. \"Servicios\" significa cualquier producto, software, sitios web o soporte que proporcionamos.\n\n## 1. Resolución Inicial de Disputas (Todos los Usuarios)\n\nAntes de presentar cualquier reclamación, primero debe enviar un correo electrónico a [support@gutricious.com](mailto:support@gutricious.com) y participar en esfuerzos de buena fe para resolver la disputa informalmente durante sesenta (60) días. Este es un requisito previo obligatorio para el arbitraje o litigio.\n\n## 2. Solo Estados Unidos y Canadá\n\n### a) Acuerdo de Arbitraje\n\nSi no podemos resolver una disputa informalmente, cualquier reclamación que surja de o relacionada con estos Términos o los Servicios se resolverá exclusivamente mediante arbitraje final y vinculante, excepto según lo permitido en las exclusiones a continuación.\n\n**Residentes de EE.UU.** Arbitraje administrado por la Asociación Americana de Arbitraje (AAA) bajo sus Reglas de Arbitraje del Consumidor. La sede será el condado de EE.UU. de su dirección de facturación, o remoto/virtual donde esté permitido. Este acuerdo se rige por la Ley Federal de Arbitraje (FAA).\n\n**Residentes de Canadá.** Arbitraje administrado por el Instituto ADR de Canadá bajo sus Reglas de Arbitraje. La sede será la provincia de su dirección de facturación. Residentes de Quebec: las disputas se resolverán en los tribunales competentes de la Provincia de Quebec.\n\n### b) Exclusiones para Reclamos Menores y Medidas Cautelares\n\nCualquiera de las partes puede presentar una acción individual en un tribunal de reclamos menores (si el reclamo califica). Cualquiera de las partes también puede solicitar medidas cautelares temporales en un tribunal de jurisdicción competente para proteger derechos de propiedad intelectual o información confidencial.\n\n### c) Renuncia a Acciones Colectivas/Representativas\n\n**USTED Y GUTRICIOUS ACUERDAN QUE LAS RECLAMACIONES SOLO PUEDEN PRESENTARSE EN SU CAPACIDAD INDIVIDUAL O NUESTRA CAPACIDAD INDIVIDUAL Y NO COMO DEMANDANTE O MIEMBRO DE CLASE EN CUALQUIER ACCIÓN DE CLASE, COLECTIVA O REPRESENTATIVA.**\n\n## 3. Usuarios No Estadounidenses y No Canadienses\n\nLas disputas serán resueltas por los tribunales competentes en su país de residencia. Si su lugar de residencia principal está en la UE, también puede presentar reclamaciones a la plataforma de resolución de disputas en línea proporcionada por la Comisión Europea.\n\n## 4. Limitación de Responsabilidad (Todos los Usuarios)\n\n**EN LA MÁXIMA MEDIDA PERMITIDA POR LA LEY:**\n\n- GUTRICIOUS NO SERÁ RESPONSABLE DE NINGÚN DAÑO INDIRECTO, INCIDENTAL, ESPECIAL, CONSECUENTE, PUNITIVO O EJEMPLAR, INCLUYENDO PERO NO LIMITADO A DAÑOS POR PÉRDIDA DE BENEFICIOS, BUENA VOLUNTAD, USO, DATOS U OTRAS PÉRDIDAS INTANGIBLES.\n- EN NINGÚN CASO LA RESPONSABILIDAD TOTAL DE GUTRICIOUS HACIA USTED POR TODAS LAS RECLAMACIONES EXCEDERÁ EL MAYOR DE: (A) EL MONTO TOTAL PAGADO POR USTED A GUTRICIOUS EN EL PERÍODO DE 12 MESES ANTERIOR AL EVENTO QUE DA LUGAR A LA RESPONSABILIDAD, O (B) $100 USD.\n\n## 5. Preguntas\n\nPara preguntas sobre estas disposiciones de resolución de disputas, contáctenos en [legal@gutricious.com](mailto:legal@gutricious.com).\n\nEstas limitaciones se aplicarán incluso si GUTRICIOUS ha sido advertido de la posibilidad de tales daños."
}
