{
  "id": "Arbitration Agreement Overview",
  "title": "Resolución de Disputas, Arbitraje Vinculante y Limitación de Responsabilidad",
  "date": "2024-08-12",
  "slug": "arbitration-agreement-overview",
  "summary": "Información importante sobre la resolución de disputas, arbitraje vinculante y limitación de responsabilidad al utilizar nuestros servicios.",
  "content": "\n# Resolución de Disputas, Arbitraje Vinculante y Limitación de Responsabilidad\n\nAl utilizar los Servicios proporcionados por **GUTRICIOUS** (\"Empresa\", \"nosotros\", \"nos\" o \"nuestro\"), usted acepta los siguientes términos relacionados con la resolución de disputas y limitación de responsabilidad. \"Servicios\" significa cualquier producto, software, sitios web o soporte que proporcionamos.\n\n## 1. Resolución Inicial de Disputas (Todos los Usuarios)\n\nAntes de presentar cualquier reclamación, primero debe enviar un correo electrónico a **support@gutricious.com** y participar en esfuerzos de buena fe para resolver la disputa de manera informal durante sesenta (60) días. Este es un requisito previo obligatorio para el arbitraje o litigio.\n\n## 2. Solo para Estados Unidos y Canadá\n\n### a) Acuerdo de Arbitraje\n\nSi no podemos resolver una disputa de manera informal, cualquier reclamación que surja de o esté relacionada con estos Términos o los Servicios se resolverá exclusivamente mediante arbitraje final y vinculante, excepto según lo permitido en las excepciones a continuación.\n\n**Residentes de EE. UU.** Arbitraje administrado por la American Arbitration Association (AAA) según sus Reglas de Arbitraje para Consumidores. La sede será el condado de EE. UU. de su dirección de facturación, o remota/virtual cuando esté permitido. Este acuerdo se rige por la Ley Federal de Arbitraje (FAA).\n\n**Residentes canadienses.** Arbitraje administrado por el Instituto ADR de Canadá según sus Reglas de Arbitraje. La sede será la provincia de su dirección de facturación. Residentes de Quebec: las disputas se resolverán en los tribunales competentes de la Provincia de Quebec.\n\n### b) Excepciones para Reclamos Menores y Medidas Cautelares\n\nCualquier parte puede presentar una acción individual en un tribunal de reclamos menores (si la reclamación califica). Cualquier parte también puede solicitar medidas cautelares temporales o permanentes en un tribunal de jurisdicción competente para proteger derechos de propiedad intelectual o información confidencial.\n\n### c) Renuncia a Acciones Colectivas/Representativas\n\n**USTED Y GUTRICIOUS ACUERDAN QUE LAS RECLAMACIONES SOLO PUEDEN PRESENTARSE EN SU O NUESTRA CAPACIDAD INDIVIDUAL Y NO COMO DEMANDANTE O MIEMBRO DE UNA CLASE EN CUALQUIER ACCIÓN COLECTIVA, CONJUNTA O REPRESENTATIVA. EL ÁRBITRO NO PUEDE CONSOLIDAR RECLAMACIONES NI PRESIDIR NINGÚN PROCEDIMIENTO REPRESENTATIVO O DE CLASE.**\n\n### d) Exclusión Voluntaria\n\nPuede optar por no participar en el arbitraje enviando un aviso por escrito dentro de los 30 días posteriores a la primera aceptación de estos Términos a **GUTRICIOUS Limited**, Postbus 1234, 1000 AA Amsterdam, Países Bajos (y opcionalmente a **legal@gutricious.com**). Incluya su nombre, dirección física, el correo electrónico vinculado a su cuenta y una declaración clara de que opta por no participar en el arbitraje. La exclusión voluntaria no afectará otras disposiciones de estos Términos.\n\n### e) Procedimientos; Tarifas; Confidencialidad\n\nEl árbitro tendrá autoridad exclusiva para resolver cuestiones de arbitrabilidad (incluido el alcance y la aplicabilidad), excepto cuando lo prohíba la ley. El árbitro puede otorgar alivio individual disponible en un tribunal. Las tarifas de presentación, administración y árbitro de AAA/ADRIC se regirán por las reglas de consumo aplicables; el árbitro puede asignar tarifas y costos consistentes con esas reglas. Las partes deben mantener la confidencialidad del arbitraje, incluidas las presentaciones, pruebas y el laudo, excepto cuando sea necesario para hacer cumplir un laudo o según lo exija la ley.\n\n### f) Divisibilidad (EE. UU./Canadá)\n\nSi se determina que la renuncia a acciones colectivas no es ejecutable en cuanto a una reclamación particular, entonces el acuerdo de arbitraje no será ejecutable solo para esa reclamación, y dicha reclamación debe proceder en un tribunal. Si se considera inválida cualquier otra parte de esta Sección 2, el resto permanece en vigor.\n\n## 3. Residentes del EEE y Suiza\n\nSi reside en el Espacio Económico Europeo (incluida Noruega) o Suiza:\n\n- No está obligado a arbitrar. Si la resolución informal falla, puede iniciar procedimientos en los tribunales de su país de residencia.\n\n- La plataforma de Resolución de Disputas en Línea (ODR) de la Comisión Europea está disponible (sin obligación de participación).\n\n- Nada en estos Términos limita o excluye los derechos obligatorios del consumidor según las leyes de su país de residencia.\n\n## 4. Todos los Demás Países\n\nSi no reside en EE. UU., Canadá, el EEE o Suiza, y a menos que una ley de consumidor local obligatoria exija lo contrario, las disputas que no se resuelvan de manera informal se llevarán exclusivamente a los tribunales de los Países Bajos y se regirán por las leyes de los Países Bajos, excluyendo sus reglas de conflicto de leyes. También renuncia a cualquier objeción al lugar y la jurisdicción personal en esos tribunales.\n\n## 5. Limitación de Responsabilidad (Todos los Usuarios)\n\n### a) Límite Monetario\n\nEn la máxima medida permitida por la ley, la responsabilidad acumulativa total de **GUTRICIOUS**, sus afiliados y personal por todas las reclamaciones que surjan de o estén relacionadas con estos Términos o los Servicios no excederá el mayor de:\n\n- Las tarifas totales que pagó a **GUTRICIOUS** en los doce (12) meses inmediatamente anteriores al evento que dio lugar a la reclamación; o\n\n- Uno de los siguientes límites fijos, que corresponde a su moneda de pago:\n  - €100 (EUR)\n  - £100 (GBP)\n  - CHF 100\n  - $100 (USD)\n  - $100 (CAD)\n  - NOK 1,000 (coronas noruegas)\n\n### b) Daños Excluidos\n\nEn la máxima medida permitida por la ley, **GUTRICIOUS** no será responsable de ningún daño indirecto, incidental, especial, consecuente o punitivo, incluida la pérdida de beneficios, pérdida de fondo de comercio u otras pérdidas intangibles, que surjan de o estén relacionadas con los Servicios.\n\n### c) Responsabilidades No Excluibles\n\nNada en estos Términos limita o excluye la responsabilidad por: (i) muerte o lesiones personales causadas por negligencia; (ii) fraude o tergiversación fraudulenta; (iii) negligencia grave o conducta dolosa; o (iv) cualquier otra responsabilidad que no pueda ser limitada o excluida por la ley aplicable.\n\n## 6. Varios (Aplicabilidad y Supervivencia)\n\n**Supervivencia.** Esta Sección (y las limitaciones, renuncias, indemnizaciones y definiciones de los Términos) sobrevive a la terminación de los Servicios o de su cuenta.\n\n**Sin Juicio por Jurado (EE. UU.).** En la medida en que cualquier reclamación proceda en un tribunal, usted y nosotros renunciamos a cualquier derecho a un juicio por jurado.\n\n**Divisibilidad.** Si se determina que alguna disposición de esta Sección no es ejecutable, será reemplazada por un término válido que refleje más estrictamente la intención original, y el resto permanece en vigor."
}