{
  "title": "Requisitos de Elegibilidad",
  "date": "2025-08-12",
  "slug": "eligibility-requirements",
  "summary": "Información importante sobre la elegibilidad del servicio y las garantías del usuario al utilizar nuestros servicios.",
  "content": "\n# Requisitos de Elegibilidad: Elegibilidad del Servicio y Garantías del Usuario\n\nAl crear una cuenta o utilizar los servicios proporcionados por **GUTRICIOUS** (\"Empresa\", \"nosotros\", \"nos\" o \"nuestro\"), usted declara, garantiza y acepta lo siguiente. Confiamos en la precisión de estas declaraciones para determinar su elegibilidad y ayudar a garantizar el uso seguro de los Servicios.\n\n## 1. Requisito de Edad\n\nUsted declara, garantiza y se compromete a que tiene al menos 18 años de edad y tiene la capacidad legal para aceptar estos Términos. Los Servicios no están destinados a ser utilizados por personas menores de 18 años y no deben ser utilizados por ellas. No recopilamos intencionadamente información personal de personas menores de 18 años; si nos enteramos de que lo hemos hecho, la eliminaremos con prontitud.\n\n## 2. Disponibilidad Geográfica\n\nUsted declara y garantiza que reside en un país donde los Servicios se ofrecen actualmente, que son los Estados Unidos, Canadá, el Espacio Económico Europeo (EEE) y Suiza.\n\n## 3. Garantías de Salud y Médicas del Usuario\n\nUsted entiende que los Servicios son un programa de bienestar y nutrición y no un servicio médico o un sustituto del asesoramiento médico profesional. Usted declara y garantiza:\n\n### a) Salud General\n\nUsted se encuentra en un estado de salud general y condición física adecuados para seguir un programa de cambio dietético.\n\n### b) Condiciones Absolutamente Descalificantes\n\nUsted **no** es:\n\n- Embarazada o en periodo de lactancia;\n- Diagnosticado con un trastorno alimentario activo;\n- Una persona con un Índice de Masa Corporal (IMC) inferior a 18,5 kg/m²; o\n- Una persona que ha experimentado un evento cardiovascular significativo (incluidos, entre otros, ataque cardíaco o accidente cerebrovascular) o se ha sometido a una cirugía mayor en los últimos tres (3) meses.\n\n### c) Condiciones que Requieren Aprobación Explícita del Médico\n\nHa obtenido la aprobación explícita de su médico tratante para utilizar los Servicios si se aplica alguno de los siguientes casos:\n\n- Está siendo tratado por una afección médica crónica, incluyendo, pero no limitado a diabetes tipo 1 o tipo 2, cáncer, o enfermedad renal o hepática; o\n- Actualmente está tomando medicamentos recetados, incluyendo, pero no limitado a agonistas del receptor GLP-1 (como Ozempic®, Wegovy®, Rybelsus®, Mounjaro®), insulina, medicamentos para la presión arterial, o cualquier otro fármaco que podría verse afectado por cambios significativos en la dieta y la ingesta calórica.\n\n## 4. Reconocimiento Dietético y de Alérgenos\n\n**DESCARGO DE RESPONSABILIDAD SOBRE ALÉRGENOS.** USTED RECONOCE Y ACEPTA QUE LAS COMIDAS O PRODUCTOS ASOCIADOS CON LOS SERVICIOS PUEDEN SER PREPARADOS EN INSTALACIONES QUE TAMBIÉN PROCESAN ALÉRGENOS COMUNES, INCLUYENDO PERO NO LIMITADO A LECHE, HUEVOS, PESCADO, MARISCOS, FRUTOS SECOS, CACAHUETES, TRIGO Y SOJA. NO PODEMOS GARANTIZAR QUE CUALQUIER COMIDA O PRODUCTO ESTÉ LIBRE DE CANTIDADES TRAZAS DE ESTOS U OTROS ALÉRGENOS. ES SU ÚNICA RESPONSABILIDAD ASEGURARSE DE QUE LOS SERVICIOS SON SEGUROS Y ADECUADOS PARA USTED.\n\n## 5. Su Afirmación\n\nUsted afirma que ha leído, entendido y cumple con todos los requisitos de elegibilidad anteriores. Acepta dejar de utilizar los Servicios inmediatamente y notificarnos si, en cualquier momento, ya no cumple con estos criterios."
}
