{
  "id": "Guidelines for Sharing Content",
  "title": "Pautas para Compartir Contenido",
  "date": "2024-04-30",
  "slug": "guidelines-for-sharing-content",
  "summary": "The blog template supports posts in nested sub-folders. This can be used to group posts of similar content e.g. a multi-part course.",
  "content": "\n# Pautas para Compartir Contenido\n\nBienvenidos a los aspectos interactivos de **GUTRICIOUS** un espacio donde puedes publicar tus perspectivas, pensamientos, comentarios, obras creativas, y más (\"Contenido de Usuario\"). Esta plataforma te empodera para conectar y compartir con otros, enriqueciendo la experiencia colectiva. Sin embargo, es crucial recordar que tú tienes la única responsabilidad sobre el Contenido de Usuario que introduces en este espacio digital compartido.\n\n## **Postura de GUTRICIOUS sobre el Contenido de Usuario**\n\n- **GUTRICIOUS** tiene la autoridad de examinar, rechazar, o eliminar cualquier Contenido de Usuario a nuestra discreción, especialmente si viola los derechos de propiedad intelectual, contradice estos Términos, nuestras pautas, o se considera inapropiado por otro motivo.\n- Podemos divulgar el Contenido de Usuario en respuesta a demandas legales o gubernamentales.\n- **GUTRICIOUS** se reserva el derecho de discontinuar el Servicio en cualquier momento sin la obligación de preservar o entregar tu Contenido de Usuario.\n\n## **Pautas para el Contenido de Usuario**\n\nTu compromiso con estas pautas asegura un ambiente positivo y seguro para todos los usuarios:\n\n- Abstente de difundir Contenido de Usuario que sea engañoso, no autorizado, o infrinja los derechos legales, morales, o personales.\n- Evita promover actividades ilegales o infringir los derechos de otros.\n- No violes los derechos de propiedad intelectual.\n- Asegura que tu identidad y afiliaciones estén representadas con precisión.\n- No compartas información privada sin el consentimiento legítimo.\n- Excluye elementos dañinos como virus o malware de tus subidas.\n- Evita contenido que podría exponer a **GUTRICIOUS** a responsabilidad o daño reputacional.\n- Mantente alejado de contenido discriminatorio o acosador basado en características personales o creencias.\n- Sostén la integridad y efectividad operacional del Servicio.\n\n## **Derechos que Concedes a GUTRICIOUS**\n\nAl compartir Contenido de Usuario, dotas a **GUTRICIOUS** con una licencia no exclusiva, perpetua, irrevocable, mundial, libre de royalties para utilizar, replicar, modificar, distribuir y crear obras derivadas de tu contenido de maneras que enriquezcan y faciliten el Servicio para ti y la comunidad de usuarios en general. Esto incluye:\n\n- Asegurar que posees o tienes las licencias necesarias para tu Contenido de Usuario.\n- Certificar que tu Contenido de Usuario es preciso y no engañoso.\n- Acuerdo de que tu compartición se adhiere a estos Términos y no infringe ni daña los derechos de otros.\n\nTambién accedes a renunciar a cualquier derecho moral en tu Contenido de Usuario, permitiendo una experiencia de usuario respetuosa y enriquecedora que beneficie a toda la comunidad de **GUTRICIOUS**."
}