{
  "title": "Acceptation des Conditions de Service",
  "date": "2025-08-12",
  "slug": "acceptance-of-terms-of-service",
  "summary": "Informations importantes concernant votre accord juridique avec GUTRICIOUS lors de l'utilisation de nos services.",
  "content": "# Acceptation des Conditions de Service\n\n## 1. Qui nous sommes et ce que couvre ce document\n\n\"**GUTRICIOUS**\", \"nous\", \"notre\" et \"nos\" désignent **GUTRICIOUS** et chacune de ses Sociétés Affiliées (entités contrôlant, contrôlées par, ou sous contrôle commun avec **GUTRICIOUS**). \"Services\" incluent nos applications logicielles, sites web, applications mobiles, programmes de bien-être et de nutrition, programmes de recherche optionnels, la collecte et le traitement d'Informations de Santé Auto-déclarées, et la coordination avec des laboratoires tiers pour l'analyse d'Échantillons biologiques.\n\n## 2. Accord contraignant\n\nEn accédant, en naviguant, en créant un compte, en installant ou en utilisant nos applications, en achetant ou en vous abonnant, en soumettant des informations ou des Échantillons, ou en cliquant pour accepter ces conditions, vous concluez un contrat juridiquement contraignant avec **GUTRICIOUS** et ses Sociétés Affiliées. Si vous acceptez au nom d'une entreprise ou d'une organisation, vous déclarez être autorisé à engager cette entité, et \"vous\" désigne également cette entité.\n\n## 3. Avis importants (À lire en premier)\n\nCes Conditions comprennent des dispositions importantes, notamment :\n\n- des mises à jour possibles des Conditions ;\n- des limitations de responsabilité ;\n- une renonciation aux actions collectives ;\n- une préférence pour l'arbitrage pour résoudre certains litiges ; et\n- une autorisation limitée permettant à **GUTRICIOUS** de compléter la documentation opérationnelle nécessaire en votre nom (voir Section 6).\n\nVotre accès continu ou votre utilisation des Services confirme votre acceptation des Conditions alors en vigueur.\n\n## 4. Avis d'arbitrage et Renonciation aux actions collectives\n\n**AVIS** : La plupart des litiges dans le cadre de ces Conditions sont soumis à un arbitrage individuel contraignant et à une renonciation aux actions collectives/arbitrage collectif. Veuillez consulter la section [Résolution des Litiges](http://localhost:3000/fr/arbitration-agreement-overview) des Conditions pour plus de détails.\n\n## 5. Accords et Consentements spécifiques au Service\n\nCertaines fonctionnalités—comme les programmes de recherche optionnels ou certains services de laboratoire—peuvent nécessiter que vous acceptiez des conditions supplémentaires ou des formulaires de consentement présentés au moment où vous vous inscrivez. En cas de conflit entre ces conditions spécifiques et cette clause d'Acceptation des Conditions, les conditions spécifiques prévalent pour la fonctionnalité concernée.\n\n## 6. Autorisation limitée pour compléter la documentation requise\n\nPour faciliter le traitement en laboratoire et la logistique liée aux Services, vous autorisez **GUTRICIOUS** et ses prestataires désignés à générer, compléter et signer des documents opérationnels courants (par exemple, des formulaires de demande d'analyse et des manifestes d'expédition) uniquement dans la mesure nécessaire pour exécuter ou fournir les Services, en utilisant les informations que vous fournissez. Cette autorisation :\n\n- ne permet pas à **GUTRICIOUS** de signer des consentements éclairés, des décharges de responsabilité, des règlements ou d'autres documents qui renoncent à vos droits légaux ou les transfèrent ;\n- s'applique uniquement lorsque la loi le permet et uniquement aux fins limitées décrites ci-dessus ; et\n- peut être révoquée à tout moment par notification écrite à **GUTRICIOUS** ; la révocation n'affectera pas les documents déjà exécutés pour répondre à des demandes antérieures.\n\n## 7. Modifications de ces Conditions\n\nNous pouvons mettre à jour ces Conditions de temps à autre. Nous indiquerons la date d'entrée en vigueur et, pour les changements importants, fournirons un préavis raisonnable (par exemple, dans l'application, sur le site ou par e-mail). Les modifications prennent effet à la date d'entrée en vigueur indiquée. Si vous n'êtes pas d'accord avec les Conditions mises à jour, vous devez cesser d'utiliser les Services avant leur entrée en vigueur. Votre utilisation continue après la date d'entrée en vigueur constitue une acceptation des Conditions mises à jour.\n\n## 8. Si vous n'êtes pas d'accord\n\nSi vous n'êtes pas d'accord avec ces Conditions, n'accédez pas aux Services et ne les utilisez pas. Nous pouvons suspendre ou résilier votre accès (y compris tout compte) sans préavis si vous enfreignez ces Conditions ou si nous croyons raisonnablement que votre utilisation continue présenterait un risque pour vous, pour nous ou pour d'autres."
}
