{
  "id": "Arbitration Agreement Overview",
  "title": "Résolution des Litiges, Arbitrage Contraignant et Limitation de Responsabilité",
  "date": "2024-08-12",
  "slug": "arbitration-agreement-overview",
  "summary": "Informations importantes sur la résolution des litiges, l'arbitrage contraignant et la limitation de responsabilité lors de l'utilisation de nos services.",
  "content": "\n# Résolution des Litiges, Arbitrage Contraignant et Limitation de Responsabilité\n\nEn utilisant les Services fournis par **GUTRICIOUS** (\"Société\", \"nous\", \"notre\" ou \"nos\"), vous acceptez les conditions suivantes concernant la résolution des litiges et la limitation de responsabilité. \"Services\" désigne tout produit, logiciel, site web ou assistance que nous fournissons.\n\n## 1. Résolution Initiale des Litiges (Tous les Utilisateurs)\n\nAvant de déposer une réclamation, vous devez d'abord envoyer un e-mail à **support@gutricious.com** et participer de bonne foi à des efforts pour résoudre le litige de manière informelle pendant soixante (60) jours. Ceci est une condition préalable obligatoire à l'arbitrage ou au litige.\n\n## 2. États-Unis et Canada Uniquement\n\n### a) Accord d'Arbitrage\n\nSi nous ne pouvons pas résoudre un litige de manière informelle, toute réclamation découlant de ou liée à ces Conditions ou aux Services sera résolue exclusivement par arbitrage final et contraignant, sauf tel que permis dans les exceptions ci-dessous.\n\n**Résidents américains.** Arbitrage administré par l'American Arbitration Association (AAA) selon ses Règles d'Arbitrage pour les Consommateurs. Le lieu sera le comté américain de votre adresse de facturation, ou à distance/virtuel lorsque cela est autorisé. Cet accord est régi par la Federal Arbitration Act (FAA).\n\n**Résidents canadiens.** Arbitrage administré par l'Institut d'Arbitrage et de Médiation du Canada selon ses Règles d'Arbitrage. Le lieu sera la province de votre adresse de facturation. Résidents du Québec : les litiges seront résolus devant les tribunaux compétents de la Province de Québec.\n\n### b) Exceptions pour les Petites Créances et les Mesures Injonctives\n\nL'une ou l'autre partie peut intenter une action individuelle devant un tribunal des petites créances (si la réclamation est qualifiée). L'une ou l'autre partie peut également demander des mesures injonctives temporaires ou permanentes devant un tribunal compétent pour protéger les droits de propriété intellectuelle ou les informations confidentielles.\n\n### c) Renonciation aux Actions Collectives/Représentatives\n\n**VOUS ET GUTRICIOUS CONVENEZ QUE LES RÉCLAMATIONS NE PEUVENT ÊTRE PRÉSENTÉES QU'À TITRE INDIVIDUEL ET NON EN TANT QUE PLAIGNANT OU MEMBRE D'UN GROUPE DANS UNE ACTION COLLECTIVE, CONSOLIDÉE OU REPRÉSENTATIVE. L'ARBITRE NE PEUT PAS CONSOLIDER DES RÉCLAMATIONS NI PRÉSIDER TOUTE PROCÉDURE REPRÉSENTATIVE OU COLLECTIVE.**\n\n### d) Option de Retrait\n\nVous pouvez vous retirer de l'arbitrage en envoyant un avis écrit dans les 30 jours suivant votre première acceptation de ces Conditions à **GUTRICIOUS Limited**, Postbus 1234, 1000 AA Amsterdam, Pays-Bas (et éventuellement à **legal@gutricious.com**). Incluez votre nom, adresse physique, l'e-mail lié à votre compte et une déclaration claire que vous vous retirez de l'arbitrage. Le retrait n'affectera pas les autres dispositions de ces Conditions.\n\n### e) Procédures ; Frais ; Confidentialité\n\nL'arbitre aura l'autorité exclusive pour résoudre les questions d'arbitrabilité (y compris la portée et l'applicabilité), sauf lorsque la loi l'interdit. L'arbitre peut accorder les réparations individuelles disponibles devant un tribunal. Les frais de dépôt, d'administration et d'arbitre de l'AAA/ADRIC seront régis par les règles de consommation applicables ; l'arbitre peut attribuer les frais et coûts conformément à ces règles. Les parties doivent maintenir la confidentialité de l'arbitrage, y compris les soumissions, preuves et la sentence, sauf si nécessaire pour faire exécuter une sentence ou si requis par la loi.\n\n### f) Divisibilité (États-Unis/Canada)\n\nSi la renonciation aux actions collectives est jugée inapplicable à une réclamation particulière, alors l'accord d'arbitrage ne sera pas applicable uniquement pour cette réclamation, et cette réclamation devra être portée devant un tribunal. Si une autre partie de cette Section 2 est jugée invalide, le reste demeure en vigueur.\n\n## 3. Résidents de l'EEE et de la Suisse\n\nSi vous résidez dans l'Espace Économique Européen (y compris la Norvège) ou en Suisse :\n\n- Vous n'êtes pas obligé de recourir à l'arbitrage. Si la résolution informelle échoue, vous pouvez engager une procédure devant les tribunaux de votre pays de résidence.\n\n- La plateforme de Règlement en Ligne des Litiges (RLL) de la Commission Européenne est disponible (sans obligation de participation).\n\n- Rien dans ces Conditions ne limite ou n'exclut les droits obligatoires du consommateur selon les lois de votre pays de résidence.\n\n## 4. Tous les Autres Pays\n\nSi vous ne résidez pas aux États-Unis, au Canada, dans l'EEE ou en Suisse, et sauf si une loi locale obligatoire de protection des consommateurs l'exige autrement, les litiges qui ne sont pas résolus de manière informelle seront portés exclusivement devant les tribunaux des Pays-Bas et régis par les lois des Pays-Bas, à l'exclusion de ses règles de conflit de lois. Vous renoncez également à toute objection quant au lieu et à la compétence personnelle dans ces tribunaux.\n\n## 5. Limitation de Responsabilité (Tous les Utilisateurs)\n\n### a) Limite Monétaire\n\nDans toute la mesure permise par la loi, la responsabilité cumulative totale de **GUTRICIOUS**, ses affiliés et son personnel pour toutes les réclamations découlant de ou liées à ces Conditions ou aux Services n'excédera pas le plus élevé des montants suivants :\n\n- Les frais totaux que vous avez payés à **GUTRICIOUS** au cours des douze (12) mois précédant immédiatement l'événement donnant lieu à la réclamation; ou\n\n- L'une des limites fixes suivantes, correspondant à votre devise de paiement :\n  - €100 (EUR)\n  - £100 (GBP)\n  - CHF 100\n  - $100 (USD)\n  - $100 (CAD)\n  - NOK 1 000 (couronnes norvégiennes)\n\n### b) Dommages Exclus\n\nDans toute la mesure permise par la loi, **GUTRICIOUS** ne sera pas responsable des dommages indirects, accessoires, spéciaux, consécutifs ou punitifs, y compris la perte de profits, la perte de clientèle ou d'autres pertes intangibles, découlant de ou liés aux Services.\n\n### c) Responsabilités Non-Excluables\n\nRien dans ces Conditions ne limite ou n'exclut la responsabilité pour : (i) décès ou blessures personnelles causées par négligence ; (ii) fraude ou fausse déclaration frauduleuse ; (iii) négligence grave ou faute intentionnelle ; ou (iv) toute autre responsabilité qui ne peut être limitée ou exclue par la loi applicable.\n\n## 6. Divers (Applicabilité et Survie)\n\n**Survie.** Cette Section (et les limitations, renonciations, indemnisations et définitions des Conditions) survit à la résiliation des Services ou de votre compte.\n\n**Pas de Procès avec Jury (États-Unis).** Dans la mesure où une réclamation est portée devant un tribunal, vous et nous renonçons à tout droit à un procès avec jury.\n\n**Divisibilité.** Si une disposition de cette Section est jugée inapplicable, elle sera remplacée par un terme valide reflétant le plus étroitement l'intention originale, et le reste demeure en vigueur."
}