{
  "id": "Arbitration Agreement Overview",
  "title": "Résolution des Litiges, Arbitrage Contraignant et Limitation de Responsabilité",
  "date": "2025-08-12",
  "slug": "arbitration-agreement-overview",
  "summary": "Informations importantes sur la résolution des litiges, l'arbitrage contraignant et la limitation de responsabilité lors de l'utilisation de nos services.",
  "content": "\n# Résolution des Litiges, Arbitrage Contraignant et Limitation de Responsabilité\n\nEn utilisant les Services fournis par **GUTRICIOUS** (\"Société\", \"nous\", \"notre\" ou \"nos\"), vous acceptez les conditions suivantes concernant la résolution des litiges et la limitation de responsabilité. \"Services\" désigne tous les produits, logiciels, sites Web ou support que nous fournissons.\n\n## 1. Résolution Initiale des Litiges (Tous les Utilisateurs)\n\nAvant de déposer une réclamation, vous devez d'abord envoyer un e-mail à [support@gutricious.com](mailto:support@gutricious.com) et participer de bonne foi aux efforts pour résoudre le litige de façon informelle pendant soixante (60) jours. C'est un prérequis obligatoire à l'arbitrage ou au litige.\n\n## 2. États-Unis et Canada Uniquement\n\n### a) Accord d'Arbitrage\n\nSi nous ne pouvons pas résoudre un litige de manière informelle, toute réclamation découlant de ces Conditions ou des Services ou s'y rapportant sera résolue exclusivement par arbitrage final et contraignant, sauf dans les cas d'exception ci-dessous.\n\n**Résidents américains.** Arbitrage administré par l'American Arbitration Association (AAA) selon ses Règles d'Arbitrage de Consommation. Le lieu sera le comté américain de votre adresse de facturation, ou à distance/virtuel lorsque cela est autorisé. Cet accord est régi par la Federal Arbitration Act (FAA).\n\n**Résidents canadiens.** Arbitrage administré par l'Institut d'ADR du Canada selon ses Règles d'Arbitrage. Le lieu sera la province de votre adresse de facturation. Résidents du Québec : les litiges seront résolus devant les tribunaux compétents de la Province du Québec.\n\n### b) Exceptions pour les Petites Créances et les Mesures Injonctives\n\nChaque partie peut intenter une action individuelle devant un tribunal des petites créances (si la réclamation est éligible). Chaque partie peut également demander des mesures temporaires ou injonctives devant un tribunal compétent pour protéger les droits de propriété intellectuelle ou d'informations confidentielles.\n\n### c) Renonciation aux Actions Collectives/Représentatives\n\n**VOUS ET GUTRICIOUS ACCEPTEZ QUE LES RÉCLAMATIONS NE PEUVENT ÊTRE PRÉSENTÉES QU'À TITRE INDIVIDUEL ET NON EN TANT QUE DEMANDEUR OU MEMBRE D'UN GROUPE DANS TOUTE ACTION COLLECTIVE, DE GROUPE OU REPRÉSENTATIVE.**\n\n## 3. Utilisateurs Non Américains et Non Canadiens\n\nLes litiges seront résolus par les tribunaux compétents de votre pays de résidence. Si votre lieu de résidence principal est dans l'UE, vous pouvez également soumettre des réclamations à la plateforme de résolution des litiges en ligne fournie par la Commission européenne.\n\n## 4. Limitation de Responsabilité (Tous les Utilisateurs)\n\n**DANS LA MESURE MAXIMALE PERMISE PAR LA LOI :**\n\n- GUTRICIOUS NE SERA PAS RESPONSABLE DES DOMMAGES INDIRECTS, ACCESSOIRES, SPÉCIAUX, CONSÉCUTIFS, PUNITIFS OU EXEMPLAIRES, Y COMPRIS, MAIS SANS S'Y LIMITER, LES DOMMAGES POUR PERTE DE PROFITS, DE CLIENTÈLE, D'UTILISATION, DE DONNÉES OU D'AUTRES PERTES IMMATÉRIELLES.\n- EN AUCUN CAS, LA RESPONSABILITÉ TOTALE DE GUTRICIOUS ENVERS VOUS POUR TOUTES LES RÉCLAMATIONS NE DÉPASSERA LE PLUS ÉLEVÉ DES MONTANTS SUIVANTS : (A) LE MONTANT TOTAL QUE VOUS AVEZ PAYÉ À GUTRICIOUS AU COURS DE LA PÉRIODE DE 12 MOIS PRÉCÉDANT L'ÉVÉNEMENT DONNANT LIEU À LA RESPONSABILITÉ, OU (B) 100 USD.\n\n## 5. Questions\n\nPour toute question concernant ces dispositions de résolution des litiges, veuillez nous contacter à [legal@gutricious.com](mailto:legal@gutricious.com).\n\nCes limitations s'appliqueront même si GUTRICIOUS a été informé de la possibilité de tels dommages."
}
