{
  "title": "Conditions d'Éligibilité",
  "date": "2025-08-12",
  "slug": "eligibility-requirements",
  "summary": "Informations importantes concernant l'éligibilité au service et les garanties de l'utilisateur lors de l'utilisation de nos services.",
  "content": "\n# Conditions d'Éligibilité : Éligibilité au Service et Garanties de l'Utilisateur\n\nEn créant un compte ou en utilisant les services fournis par **GUTRICIOUS** (\"Société\", \"nous\", \"notre\" ou \"nos\"), vous déclarez, garantissez et acceptez ce qui suit. Nous nous fions à l'exactitude de ces déclarations pour déterminer votre éligibilité et garantir une utilisation sécurisée des Services.\n\n## 1. Condition d'Âge\n\nVous déclarez, garantissez et affirmez que vous avez au moins 18 ans et la capacité juridique de conclure ces Conditions. Les Services ne sont pas destinés et ne doivent pas être utilisés par des personnes de moins de 18 ans. Nous ne collectons pas sciemment d'informations personnelles auprès de personnes de moins de 18 ans ; si nous apprenons que nous l'avons fait, nous les supprimerons rapidement.\n\n## 2. Disponibilité Géographique\n\nVous déclarez et garantissez que vous résidez dans un pays où les Services sont actuellement proposés, à savoir les États-Unis, le Canada, l'Espace Économique Européen (EEE) et la Suisse.\n\n## 3. Garanties de Santé et Médicales de l'Utilisateur\n\nVous comprenez que les Services sont un programme de bien-être et de nutrition et non un service médical ou un substitut à un avis médical professionnel. Vous déclarez et garantissez :\n\n### a) Santé Générale\n\nVous êtes en bonne santé générale et en condition physique adaptée pour suivre un programme de changement alimentaire.\n\n### b) Conditions Absolument Disqualifiantes\n\nVous **n'êtes pas** :\n\n- Enceinte ou allaitante ;\n- Diagnostiqué(e) avec un trouble alimentaire actif ;\n- Une personne avec un Indice de Masse Corporelle (IMC) inférieur à 18,5 kg/m² ; ou\n- Une personne ayant subi un événement cardiovasculaire important (y compris, mais sans s'y limiter, une crise cardiaque ou un AVC) ou ayant subi une chirurgie majeure au cours des trois (3) derniers mois.\n\n### c) Conditions Nécessitant l'Approbation Explicite d'un Médecin\n\nVous avez obtenu l'approbation explicite de votre médecin traitant pour utiliser les Services si l'un des cas suivants s'applique :\n\n- Vous êtes traité(e) pour une affection médicale chronique, y compris, mais sans s'y limiter, le diabète de type 1 ou de type 2, le cancer ou une maladie rénale ou hépatique ; ou\n- Vous prenez actuellement des médicaments sur ordonnance, y compris, mais sans s'y limiter, des agonistes des récepteurs du GLP-1 (tels que Ozempic®, Wegovy®, Rybelsus®, Mounjaro®), de l'insuline, des médicaments pour la pression artérielle, ou tout autre médicament qui pourrait être affecté par des changements significatifs dans l'alimentation et l'apport calorique.\n\n## 4. Reconnaissance Concernant les Allergènes et le Régime Alimentaire\n\n**AVERTISSEMENT SUR LES ALLERGÈNES.** VOUS RECONNAISSEZ ET ACCEPTEZ QUE LES REPAS OU PRODUITS ASSOCIÉS AUX SERVICES PEUVENT ÊTRE PRÉPARÉS DANS DES INSTALLATIONS QUI TRAITENT ÉGALEMENT DES ALLERGÈNES COURANTS, Y COMPRIS, MAIS SANS S'Y LIMITER, LE LAIT, LES ŒUFS, LE POISSON, LES CRUSTACÉS, LES FRUITS À COQUE, LES ARACHIDES, LE BLÉ ET LE SOJA. NOUS NE POUVONS PAS GARANTIR QU'UN REPAS OU PRODUIT EST EXEMPT DE TRACES DE CES ALLERGÈNES OU D'AUTRES. IL EST DE VOTRE SEULE RESPONSABILITÉ DE VOUS ASSURER QUE LES SERVICES SONT SÛRS ET ADAPTÉS À VOTRE CAS.\n\n## 5. Votre Confirmation\n\nVous confirmez avoir lu, compris et remplir toutes les conditions d'éligibilité ci-dessus. Vous acceptez de cesser immédiatement d'utiliser les Services et de nous en informer si, à tout moment, vous ne remplissez plus ces critères."
}
