{
  "meta": {
    "title": "Entdecken Sie Gutricious' Personalisierungs-Engine: Transformation der zugänglichen Gesundheitsversorgung",
    "description": "Entdecken Sie Gutricious' Personalisierungs-Engine: Revolutionäre Gesundheit mit zugänglichen Innovationen. Verbessern Sie Ihr Wohlbefinden mit unserer hochmodernen Technologie und personalisierten Betreuung. Erfahren Sie heute mehr!"
  },
  "Index": {
      "legalNoticesTitle": "Rechtliche Hinweise",
  "legalNoticesSubtitle": "Wichtige Informationen zu unseren Bedingungen und Richtlinien",
  "lastUpdated": "Zuletzt aktualisiert",
  "backToList": "Zurück zur Liste",
    "subHeading": "Wir haben Goldstandard-Ernährungsforschung in eine leistungsstarke Engine verwandelt, die für eine Person funktioniert—Sie. Das Ergebnis? Die Möglichkeit, Mahlzeiten in Echtzeit auf Ihre Biologie abzustimmen. Ihre gewünschten Ziele, erreicht mit Leichtigkeit und Präzision.",
    "starText": "*Illustrative Gutricious personalisierte Mahlzeitenbewertung.",
    "sectionTwoHeadingPartOne": "Ihr Körper ist das Schloss—hier ist der Schlüssel",
    "sectionTwoHeadingPartTwo": "personalisierte globale Studien",
    "sectionTwoSubHeading": "Wir analysieren Ihre Blutwerte, DNA und Ihr Mikrobiom über die größte Datenbank von peer-reviewed Studien, um den einen Ernährungsplan zu finden, der zu einem Körper passt: Ihrem. Kein Raten, keine allgemeinen 'gesunden' Tipps—nur die exakten Lebensmittel und Makros, die Energie aktivieren, Heißhunger ausschalten und Ihnen ermöglichen, das Leben aufzubauen, das Sie wollen, Mahlzeit für Mahlzeit.",
    "getStartedButtonText": "Loslegen",
    "cardBottomKey": "Personalisierungs-Engine",
    "cardQuestionAnswer": "Ernährungsrauschen ist ohrenbetäubend. Wir filtern es heraus—scannen 10.000 peer-reviewed Studien pro Monat mit einer Präzisions-Engine, die Hype von harten Daten trennt. Das Ergebnis: eine glasklare Roadmap, die den Fokus schärft und Sie Bissen für Bissen in Topform hält.",
    "questionAnswerPitch": "Ich möchte mehr erfahren",
    "cardQuestion": "Was ist eine Personalisierungs-Engine?",
    "answerText": "<div style='padding: 2rem 0'><h2>Entschlüsseln Sie Ihren Körper-Bauplan</h2><p><strong>Müde von Energie-Einbrüchen um 15 Uhr? Gehirnnebel während wichtiger Meetings? Workouts, die keine Ergebnisse liefern? Verpassen Sie Qualitäts-Freizeit, weil Sie immer erschöpft sind?</strong></p><p>Die meisten Gesundheits-Apps geben Ihnen allgemeine Ratschläge. Gutricious entschlüsselt Ihre einzigartige Biologie, um genau zu enthüllen, was Ihr Körper braucht, um Bestleistungen zu erbringen—Verwirrung wird zu Klarheit, Raten wird zu Präzision.</p><h2>Ihre neue Realität:</h2><ul><li><strong>Konstante Energie</strong> von morgens bis abends, natürlich aufrechterhalten</li><li><strong>Messerscharfer Fokus</strong> wenn Sie ihn am meisten brauchen</li><li><strong>Schnellere Erholung</strong> von Workouts und täglichem Stress</li><li><strong>Vollständiges Vertrauen</strong> in jede Gesundheitsentscheidung, die Sie treffen</li><li><strong>Lebenslange Vitalität</strong> zur Unterstützung der Immunität und gesunden Alterung</li></ul><h2>Wie Ihr Bauplan zum Leben erwacht:</h2><ol><li><strong>Ihr persönliches Kit kommt an</strong><br/>Ein einfaches Heimtest-Kit direkt vor Ihre Tür geliefert. Schnell, privat, schmerzlos.</li><li><strong>Erweiterte Analyse enthüllt Ihre Muster</strong><br/>KI-gesteuerte Laboranalyse enthüllt Ihre einzigartige Biologie—die verborgenen Faktoren in Ihren Körperdaten, die Ihre Energie, Ihren Stoffwechsel und Ihre Leistung steuern.</li><li><strong>Ihr Live-Bauplan aktiviert sich</strong><br/>Beobachten Sie, wie sich Ihr personalisiertes Dashboard in Echtzeit mit Erkenntnissen aktualisiert, die verändern, wie Sie essen, sich bewegen und leben.</li></ol><h2>Die Kraft hinter Ihrem Bauplan</h2><p>Wir entdecken die Gene, die beeinflussen, wie Sie Fett verbrennen, Energie aufrechterhalten und fokussiert bleiben. Kombiniert mit Echtzeit-Stoffwechseldaten gibt Ihnen das das vollständige Bild davon, was Ihren Körper gedeihen lässt—dieselbe Präzision, die einst Spitzensportlern vorbehalten war, jetzt in Ihren Händen.</p><h2>Echte Menschen, echte Ergebnisse</h2><p><strong>In unserer jüngsten Studie mit 220 Frühnutzern:</strong><sup>*</sup></p><ul><li><strong>87% fühlten sich dramatisch energiegeladener</strong> in weniger als einem Monat</li><li><strong>73% erreichten ihre ideale Körperzusammensetzung</strong> in weniger als 3 Monaten</li><li><strong>Durchschnittlicher Energie-Score stieg um 45%</strong> bei allen Teilnehmern</li><li><strong>91% sagten, das veränderte alles</strong> in ihrem Umgang mit Gesundheit</li></ul><p class=\"small\"><sup>*</sup>Pilotstudie durchgeführt Q2 2025, n = 220. Energie-Score berechnet über validierte Selbsteinschätzung und Biomarker-Korrelation.</p><h2>Ihre Daten bleiben Ihre</h2><ul><li><strong>Vollständige Kontrolle</strong> über Ihre Daten—immer</li><li><strong>AES-256-Verschlüsselung (HIPAA-Niveau)</strong> schützt jedes Detail</li><li><strong>Europäische Datenschutzstandards</strong> denen Sie vertrauen können</li></ul><h2>Ihr Bauplan wartet auf Sie</h2><p>Treten Sie unserem exklusiven Frühzugang-Programm bei und entdecken Sie, was Ihr Körper Ihnen zu sagen versucht.</p><div class=\"flex justify-center mt-8\"><button onclick=\"window.handleGetStartedFromModal()\" class=\"btn-primary\">Loslegen</button></div><div style=\"margin: 3rem 0; text-align: center; padding: 1.5rem 0; border-top: 1px solid #e9ecef; border-bottom: 1px solid #e9ecef;\"><p style=\"color: #495057; font-size: 1.75rem; line-height: 1.3; letter-spacing: 0.02em; text-transform: uppercase; font-weight: 600; margin: 0 0 1rem 0;\">Wichtiger Hinweis</p><p style=\"color: #495057; font-size: 1.75rem; line-height: 1.5; margin: 0; font-weight: 400;\">Dieser Service bietet personalisierte Wellness-Einblicke und ist nicht dazu bestimmt, medizinische Zustände zu diagnostizieren oder zu behandeln.</p></div></div>",
    "Wellbeing": "Wohlbefinden",
    "Lipids": "Lipide",
    "Goals": "Ziele",
    "DNA": "DNA",
    "Nutrition": "Ernährung",
    "Glucose": "Glukose",
    "Metabolism": "Stoffwechsel",
    "Microbiome": "Mikrobiom",
    "Targeted": "Gezielt",
    "microbiomeAnalysis": "Darm-Gehirn-Meisterschaft",
    "nutritionalProfiling": "Genetische Meisterschaft",
    "glucoseMonitoring": "Stoffwechsel-Kontrolle",
    "lipidManagement": "Der Widerstandsfähige Motor",
    "personalizedNutritionDesc": "Entdecken Sie, wie Ihre Darm-Gehirn-Verbindung Ihr allgemeines Wohlbefinden beeinflusst und optimieren Sie Ihre Verdauungsgesundheit.",
    "nutritionalProfilingDesc": "Personalisieren Sie Ihre Ernährung mit datenbasierten Erkenntnissen, die auf Ihre einzigartige Genetik und Ihr Gesundheitsprofil zugeschnitten sind.",
    "glucoseMonitoringDesc": "Optimieren Sie Ihre Energie und Leistung, indem Sie kontrollieren, wie Ihr Körper Zucker für einen effizienten Stoffwechsel verarbeitet.",
    "lipidManagementDesc": "Stärken Sie Ihr Herz-Kreislauf-System mit personalisierten Strategien zur Lipidsteuerung und optimieren Sie Ihre langfristige Gesundheit.",
    "healthInsightsHeading": "Ihr vollständiger Bauplan, endlich enthüllt",
    "healthInsightsDescription": "Eine einzelne Gesundheitsmetrik ist nur ein Hinweis. Ihr Bauplan enthüllt die ganze Geschichte.\n\nWir verbinden die Punkte zwischen Ihrem Mikrobiom, Glukosemustern, Blutmarkern und einzigartigem genetischen Code. Entdecken Sie endlich, wie Ihre Darmgesundheit mit Ihrem Fokus verknüpft ist, wie bestimmte Lebensmittel Ihre Energie bestimmen und wie Ihre Gene all das beeinflussen.\n\nDas sind nicht nur Daten—es ist die Klarheit, die Sie brauchen, um entscheidende Maßnahmen zu ergreifen und Ihre Gesundheit wirklich zu optimieren.",
    "microbiomeAnalysisHeroHeading": "Ihr Darm-Bauplan, kartiert",
    "microbiomeAnalysisHeroDescription": "Wir bieten eine detaillierte Analyse Ihres einzigartigen Darmökosystems und übersetzen komplexe mikrobielle Daten in ein klares Bild Ihrer Darmgesundheit und der potenziellen Auswirkungen auf Ihr gesamtes System.\n\nHier ist, was Ihr Bauplan enthüllt:\n\n    Ihr Alpha-Diversitäts-Score:\n    Erhalten Sie eine klare Bewertung der Alpha-Diversität Ihres Darms, ein wichtiger wissenschaftlicher Marker, der mit allgemeiner Darmwiderstandsfähigkeit und einem gut funktionierenden Immunsystem verbunden ist.\n\n    Identifizieren Sie Ihre vorteilhaften Stämme:\n    Entdecken Sie Ihre persönlichen Niveaus vorteilhafter Bakterien wie Bifidobacterium (verknüpft mit Stimmungsregulation) und Akkermansia (verknüpft mit Stoffwechselgesundheit) und sehen Sie, wo Sie sich verbessern können.\n\n    Weisen Sie Entzündungsauslöser nach:\n    Identifizieren Sie potenzielle Überwucherung entzündungsverursachender Arten, die möglicherweise zu Blähungen oder Müdigkeit beitragen, und sehen Sie, wie diese Erkenntnisse mit Ihren genetischen und Stoffwechseldaten für ein wirklich umfassendes Bild integriert werden.",
    "nutritionalProfilingHeroHeading": "Maßgeschneidertes Ernährungsprofil für ganzheitliches Wohlbefinden",
    "nutritionalProfilingHeroDescription": "Ihre Genetik beeinflusst nicht nur, was Sie essen sollten—sie beeinflusst auch wie und wann. Hier kommt Ihr gesamter Bauplan in einem einfachen, umsetzbaren täglichen Plan zusammen.\n\nSo verwandeln wir Ihren genetischen Code in tägliche Aktionen:\n\n    Ihr genetisch abgestimmter Kraftstoffmix:\n    Erhalten Sie die ideale Balance von Protein, Fett und Kohlenhydraten, die für Sie konzipiert ist. Zum Beispiel informieren Ihre Fettstoffwechselgene (wie APOE) direkt über Ihr optimales Kohlenhydrat-zu-Fett-Verhältnis für müheloses Gewichtsmanagement.\n\n    Ihr ideales Essenszeitfenster:\n    Entdecken Sie das Mahlzeiten-Timing, das mit Ihrem einzigartigen genetischen Chronotyp übereinstimmt. Basierend auf Ihren \"Uhr-Genen\" (wie PER1) helfen wir Ihnen, Ihren Essensplan mit den natürlichen Rhythmen Ihres Körpers zu synchronisieren, um Energie zu maximieren.\n\n    Eine einheitliche Strategie:\n    Kein Jonglieren mehr mit verschiedenen Apps oder widersprüchlichen Ratschlägen. Sehen Sie, wie Ihre Nahrungsergänzungsmittel, Makronährstoffe und Mahlzeitentiming—alle durch Ihre Genetik und Echtzeit-Daten informiert—in einem einzigen, nahtlosen täglichen Plan zusammenarbeiten. Es ist Ihre gesamte Gesundheitsstrategie, vereinfacht.",
    "glucoseMonitoringHeroHeading": "Fortgeschrittenes Glukosemonitoring für Ausgewogenes Leben",
    "glucoseMonitoringHeroDescription": "Gutricious liefert Präzision bei der Überwachung Ihrer Glukosespiegel und bietet wichtige Einblicke, um Ihre Ernährungsaufnahme und Lebensstilentscheidungen zu managen. Unsere bahnbrechende Technologie überwacht kontinuierlich Ihren Blutzucker, was Ihnen ein umfassendes Verständnis dafür gibt, wie Ihr Körper auf verschiedene Lebensmittel, Aktivitäten und Stressoren reagiert. Mit unseren Echtzeit-Überwachungstools können Sie einfach Muster identifizieren und informierte Entscheidungen treffen, um den ganzen Tag über optimale Glukosespiegel zu erhalten. Unsere benutzerfreundliche App präsentiert Ihre Glukosedaten in klaren, leicht verständlichen Grafiken und Diagrammen, sodass Sie schnell Trends erkennen und notwendige Anpassungen vornehmen können. Sie erhalten personalisierte Alarme und Empfehlungen basierend auf Ihrem einzigartigen Glukoseprofil, die es Ihnen ermöglichen, proaktive Schritte zu einer besseren Gesundheit zu unternehmen.",
    "lipidManagementHeroHeading": "Innovatives Lipidmanagement für die Herzgesundheit",
    "lipidManagementHeroDescription": "Navigieren Sie durch die Komplexitäten von Cholesterin und Fetten mit unserem intuitiven Lipidmanagement-System. Gutricious nutzt modernste Forschung, um Ihnen Strategien zur effektiven Verwaltung Ihrer Lipidwerte bereitzustellen. Lipidmanagement beinhaltet das Überwachen und Kontrollieren der Lipidwerte in Ihrem Blut, wie LDL-Cholesterin, HDL-Cholesterin und Triglyceride. Ergreifen Sie proaktive Schritte zu einem herzgesunden Leben mit persönlicher Beratung, die sich Ihrem einzigartigen Gesundheitsprofil anpasst, und verringern Sie letztendlich Ihr Risiko für schädliche Komplikationen wie Herzinfarkt und Schlaganfall. Übernehmen Sie die Kontrolle über Ihre Gesundheit und schützen Sie Ihr Herz mit Gutricious.",
    "smallCard1HeadingFat": "Die Richtigen Fette, für Dich",
    "smallCard1DescriptionFat": "Nicht alle Fette sind gleich—und das gilt auch für die Fähigkeit deines Körpers, sie zu nutzen. Höre auf, mit allgemeinen Ratschlägen zu raten, und erhalte deine maßgeschneiderte Formel für die Fettaufnahme, berechnet für deine einzigartige Biologie.\n\nHier ist, was deine smarte Fettstrategie bewirkt:\n\nNähre dein Gehirn und deinen Körper:\n\nEntdecke deine ideale tägliche Aufnahme gesunder Fette, um einen scharfen Fokus und stabile, absturzfreie Energie zu erhalten. Wisse endlich genau, welche Fette dich nähren und welche gegen dich arbeiten.\n\nSchalte deinen genetischen Vorteil frei:\n\nSiehe, wie deine spezifischen Gene deine Reaktion auf Nahrungsfette beeinflussen, und erhalte einen Plan, der mit deiner DNA zusammenarbeitet, um müheloses Gewichtsmanagement und metabolische Gesundheit zu unterstützen.\n\nBeherrsche Entzündungen an der Quelle:\n\nErhalte klare Anleitung zur optimalen Balance von Fetten (wie Omega-3), um Entzündungen zu reduzieren, die Erholung nach dem Training zu beschleunigen und langfristige kardiovaskuläre Widerstandsfähigkeit aufzubauen.",
    "smallCard2HeadingFat": "Verbinde Deine Lipide Mit Deiner Energie",
    "smallCard2DescriptionFat": "Deine Blutfettwerte sind nicht nur Laborwerte—sie sind Indikatoren für deine tägliche Leistung. Deine Lipidprofile beeinflussen alles, von deiner morgendlichen Energie und kognitiven Klarheit bis hin zu deiner Stressresistenz und deiner Schlafqualität.\n\nDer Persönliche Lipidansatz von Gutricious:\n\n    Präzise Kontrolle:\n    Verfolge die Auswirkungen spezifischer Nahrungsfette auf deine HDL-, LDL- und Triglyceridwerte in Echtzeit, nicht nur alle sechs Monate.\n\n    Dynamische Anpassung:\n    Erhalte maßgeschneiderte Empfehlungen für Fettaufnahme, Timing und Paarung mit anderen Nährstoffen, angepasst an deine sich verändernde Biologie.\n\n    Gezielte Fettstrategie:\n    Nutze deine Blutfettdaten als Leitfaden für die optimale Auswahl von Ölen, Nüssen, Avocados und anderen fettreichen Lebensmitteln, ausgerichtet auf deine metabolischen Bedürfnisse.\n\nDies ist eine Verschiebung von vagen “gesunden Fett”-Ratschlägen zu einer personalisierten Fettstrategie, die mit deiner einzigartigen Biologie zusammenarbeitet.",
    "smallCard3HeadingFat": "Von Einsicht Zu Wirkung",
    "smallCard3DescriptionFat": "Wir verwenden fortschrittliche Diagnostik, um dein vollständiges Lipidprofil zu erstellen. Dann verwenden wir Algorithmen, die mit Zehntausenden von Forschungsstudien trainiert wurden, um Muster zu finden, die für dich einzigartig sind.\n\nDu erhältst nicht nur Daten—du erhältst umsetzbare Schritte, die dein kardiometabolisches Risiko systematisch verbessern. Woche für Woche siehst du, wie deine Zahlen auf Interventionen reagieren, und dein Plan passt sich entsprechend an.\n\nBereit für eine bessere Metabolische Gesundheit?\n\n    Endlich, personalisierte Beratung\n\n    Vielleicht bist du müde von der gleichen generischen Herzgesundheitsberatung. “Vermeide gesättigte Fette!” Aber welche? “Erhöhe deine Omega-3s!” Aber wie viel?\n\n    Gutricious verwandelt vage Ratschläge in ein maßgeschneidertes Programm, das deine spezifische Fettverarbeitung, deinen Cholesterinstoffwechsel und dein genetisches Profil berücksichtigt.",
    "smallCard4HeadingFat": "Der Widerstandsfähige Motor",
    "smallCard4DescriptionFat": "Dein Herzkreislaufsystem ist gebaut, um zu bestehen, aber es braucht den richtigen Treibstoff. Die Wissenschaft hinter unserem Lipidmanagement kombiniert genaues Timing, Zusammensetzung von Fetten und Gesamternährungsplanung—alles basierend auf deiner Biologie.\n\nDeine kardiovaskuläre Gesundheitsreise:\n\n    Personalisierte Ziele und Maßnahmen:\n    Dein Blueprint identifiziert die spezifischen Mechanismen hinter deinem Lipidprofil und priorisiert dann maßgeschneiderte Maßnahmen für deine unmittelbare Verbesserung.\n\n    Ressourcen und Ernährungsvorschläge:\n    Vorbei sind die Zeiten der vagen Richtlinien. Du bekommst akribisch kuratierte Mahlzeitenpläne, die entworfen wurden, um deine Lipide zu optimieren, basierend auf deinen Geschmacksvorlieben und Lebensumständen.\n\n    Überwachung und Anpassung:\n    Dein Plan entwickelt sich, wenn sich deine Lipidwerte verbessern. Du siehst, wie deine Werte auf bestimmte Interventionen reagieren, und wir passen an, bis wir deine optimalen Faktoren finden.",
    "smallCard1HeadingMicrobiome": "Ihr Darm-Nährendes Protokoll",
    "smallCard1DescriptionMicrobiome": "Hören Sie auf, blindlings Joghurt zu essen, und beginnen Sie, Ihren Darm strategisch zu ernähren. Basierend auf Ihrem einzigartigen Bauplan liefern wir eine präzise Liste von Lebensmitteln, die notwendig sind, um Ihre nützlichen Bakterien zu nähren und Ihr System ins Gleichgewicht zu bringen.\n\nDies ist Ihr personalisierter Fahrplan zu einem florierenden Darm:\n\n    Gezielte Probiotische Lebensmittel:\n    Basierend auf den Stämmen, die Sie am meisten benötigen, erhalten Sie eine spezifische Liste der richtigen fermentierten Lebensmittel für Sie—sei es Kefir zur Steigerung von Lactobacillus oder Kimchi zur Unterstützung anderer wichtiger Akteure.\n\n    Ihr Präzisions-Präbiotischer Plan:\n    Entdecken Sie die genauen präbiotischen Fasern, die Ihrem Darm fehlen. Wir bieten spezifische Lebensmittelempfehlungen—von inulinreichen Spargel bis hin zur resistenten Stärke in grünen Bananen—um Ihre nützlichen Bakterien wie Akkermansia zu ernähren.\n\n    Ihre Entzündungshemmenden Polyphenole:\n    Erfahren Sie, welche polyphenolreichen Lebensmittel (wie bestimmte Beeren oder grüner Tee) am effektivsten bei der Reduzierung von Entzündungen sein werden, die Vielfalt unterstützen und Ihren gesamten genetischen und metabolischen Gesundheitsplan ergänzen.",
    "smallCard2HeadingMicrobiome": "Verfolgen Sie die Evolution Ihres Darms",
    "smallCard2DescriptionMicrobiome": "Das Problem bei den meisten Darmgesundheitsratschlägen ist, dass Sie selten wissen, ob sie tatsächlich wirken. Wir liefern den Beweis. Unsere Plattform ermöglicht es Ihnen, die direkte, messbare Auswirkung Ihres personalisierten Protokolls auf Ihr Mikrobiom zu sehen.\n\nDies ist Ihr Echtzeit-Feedback-Loop:\n\n    Beobachten Sie, wie Ihr Diversitäts-Score sich verbessert:\n    Sehen Sie, wie Ihr Darm-Diversitäts-Score mit der Zeit ansteigt und Ihnen einen klaren, motivierenden Beweis liefert, dass Ihre Ernährungsstrategie erfolgreich ist und ein widerstandsfähigeres System aufbaut.\n\n    Verbinden Sie Ihr Protokoll mit Ihrem Fortschritt:\n    Sehen Sie direkt, wie die Einführung eines Lebensmittels wie Kefir (aus Ihrem Protokoll) zu einer messbaren Erhöhung Ihrer Lactobacillus-Werte führt, oder wie das Hinzufügen von Spargel die in Ihrem Bauplan aufgezeigte Akkermansia steigert.\n\n    Feiern Sie bedeutsame Erfolge:\n    Erhalten Sie Benachrichtigungen, wenn Sie erfolgreich einen wichtigen nützlichen Stamm erhöht oder einen problematischen neu ausbalanciert haben, und verwandeln Sie Ihre Gesundheitsreise in eine Reihe klarer, datengesteuerter Erfolge.",
    "smallCard3HeadingMicrobiome": "Nähren Sie Ihren Körper mit der Kraft der Polyphenole",
    "smallCard3DescriptionMicrobiome": "Gutricious hilft Ihnen, die Kraft der Polyphenole für ein gesünderes Ich freizusetzen. Diese natürlich vorkommenden Mikronährstoffe, reichlich in pflanzenbasierten Lebensmitteln vorhanden, wirken als starke Antioxidantien in Ihrem Körper. Antioxidantien helfen, schädliche Moleküle namens freie Radikale zu neutralisieren, und schützen Ihre Zellen vor Schäden.",
    "smallCard4HeadingMicrobiome": "Nähren Sie den Garten Ihres Darms",
    "smallCard4DescriptionMicrobiome": "Betreten Sie den Garten der präbiotischen Lebensmittel mit Gutricious, wo jede Faser ein Keimling für das Wachstum Ihrer Darmflora ist. Kultivieren Sie ein blühendes Ökosystem in sich, indem Sie die freundlichen Bakterien füttern, die den Weg zu Ihrem Wohlbefinden ebnen — schnell und sicher. Wachsen Sie mit jedem Bissen zu Ihrem gesündesten Ich heran.",
    "smallCard1HeadingNutrition": "Ihre Persönliche Nährstoff-Roadmap",
    "smallCard1DescriptionNutrition": "Ihr genetischer Bauplan bietet nicht nur Einblicke, er erstellt eine spezifische Nährstoff-Roadmap für Ihren Körper. Hören Sie auf, bei Nahrungsergänzungsmitteln zu raten, und beginnen Sie, Ihre Biologie mit Präzision zu versorgen.\n\nDies ist Ihr persönlicher Leitfaden zur optimalen Versorgung:\n\n    Ihre Nährstoffe mit hoher Priorität:\n    Basierend auf Ihrem genetischen Profil erhalten Sie eine personalisierte Liste der exakten Nährstoffe, die Ihr Körper möglicherweise in größeren Mengen benötigt. Zum Beispiel informiert Ihr MTHFR-Status über Ihren Bedarf an bestimmten B-Vitaminen, während Ihre COMT-Varianten Ihren Bedarf an Magnesium beeinflussen können.\n\n    Die richtige Form, die richtige Dosis:\n    Keine Verwirrung mehr. Wir empfehlen die Formen von Nahrungsergänzungsmitteln, die Ihr Körper am besten nutzen kann—wie methylierte B-Vitamine für bestimmte genetische Typen—zusammen mit einer präzisen Dosierung, um sicherzustellen, dass das, was Sie einnehmen, effektiv genutzt wird.\n\n    Versorgen Sie sich zuerst mit Nahrung:\n    Entdecken Sie die spezifischen Vollwertkost-Lebensmittel, die von Natur aus reich an den Nährstoffen sind, die Ihre einzigartige Biologie am meisten benötigt. Unsere Plattform hilft Ihnen, eine Ernährung aufzubauen, die als Ihre erste und wirkungsvollste Unterstützungslinie dient.",
    "smallCard2HeadingNutrition": "Essenzielle Fette, Essenzielle Gesundheit",
    "smallCard2DescriptionNutrition": "Gutricious bringt Sie schnell näher an das Universum der essentiellen Fettsäuren. Tauchen Sie ein in die Tiefen der omega-reichen Öle und Wasser, und steuern Sie auf den zellulären Höhepunkt zu. Diese Bausteine der Gesundheit sind kein Mysterium mehr; sie sind Ihre Verbündeten auf dem Weg zum ganzheitlichen Wohlbefinden.",
    "smallCard3HeadingNutrition": "Wesentliche Vitamine Entschlüsselt",
    "smallCard3DescriptionNutrition": "Mit Gutricious, entschlüsseln Sie das Gleichgewicht zwischen fettlöslichen und wasserlöslichen Vitaminen blitzschnell. Erleuchten Sie Ihr Verständnis dafür, wie diese Nährstoffe Ihren Gesundheitskurs bestimmen — entdecken Sie, welche Ihre Wegbereiter und welche Ihre Anker sind.",
    "smallCard4HeadingNutrition": "Heben Sie Ihre Hydratation",
    "smallCard4DescriptionNutrition": "Heben Sie Ihr Wesen mit Gutricious an, indem Sie Hydratation zur Kunst erheben. Stillen Sie den Durst Ihres Körpers mit Wissen, während wir die Synergie zwischen Hydratation und Gesundheit aufdecken. Von klaren Gewässern bis zu belebenden Getränken, erlernen Sie die flüssige Logik für ein verjüngtes Dasein — schnell und klug.",
    "smallCard5HeadingNutrition": "Makro-Meisterschaft",
    "smallCard5DescriptionNutrition": "Tauchen Sie ein in das Makronährstoff-Matrix mit Gutricious und beherrschen Sie das Gleichgewicht zwischen Kohlenhydraten, Proteinen und Fetten. Formen Sie schnell Ihre ideale Aufnahme, steigern Sie Ihre Leistung und optimieren Sie Ihre Figur mit unseren fortschrittlichen, personalisierten Analysen. Ihr Weg zur Makro-Meisterschaft ist nur einen Bissen entfernt.",
    "smallCard6HeadingNutrition": "Mikro Magie",
    "smallCard6DescriptionNutrition": "Entschlüsseln Sie die magische Welt der Mikronährstoffe mit Gutricious, wo jedes Vitamin und Mineral ein Pixel im lebendigen Bild Ihrer Gesundheit ist. Verfeinern Sie schnell Ihre Ernährung mit der Meisterschaft über Mikronährstoffe und beobachten Sie, wie Ihre Gesundheit sich mit jedem farbenfrohen Bissen verwandelt.",
    "smallCard7HeadingNutrition": "Ihr Genetischer Bauplan, Enthüllt",
    "smallCard7DescriptionNutrition": "Während ein Bluttest Ihren heutigen Status zeigt, liefert Ihr genetischer Bauplan entscheidende Hinweise auf das Warum. Wir analysieren Schlüsselgene, die die Leistung beeinflussen und vermitteln Ihnen ein grundlegendes Verständnis des einzigartigen Betriebssystems Ihres Körpers. Gewinnen Sie Einblick in die genetischen Faktoren, die Ihre Gesundheit beeinflussen können:\n\nIhre natürliche Energieproduktion:\n\nBewerten Sie, wie Ihr Körper wichtige Nährstoffe in Energie umwandeln kann, beeinflusst durch Gene wie MTHFR, das eine entscheidende Rolle bei der Verarbeitung von B-Vitaminen spielt. Dies hilft, Ihre natürliche Ausdauer zu erklären und wie Sie diese am besten unterstützen können.\n\nIhr Resilienz- und Erholungssystem:\n\nErfahren Sie mehr über das Potenzial Ihres Körpers, Entzündungen zu bewältigen und Toxine zu beseitigen, was zeigt, wie Sie Ihr System besser unterstützen können, um mit Stress umzugehen und die Erholung zu beschleunigen.\n\nIhre kognitiven & Stimmungstendenzen:\n\nVerstehen Sie Ihre genetischen Neigungen für Fokus und Stressreaktion, beeinflusst durch Gene wie COMT und dessen Rolle im Neurotransmitter-Stoffwechsel. Dies ermöglicht es Ihnen, Ihre mentale Leistung proaktiv mit gezielter Ernährung zu unterstützen.\n\nDiese genetischen Erkenntnisse, kombiniert mit Ihren Echtzeit-Biomarkerdaten, ermöglichen es uns, Ihre wirklich personalisierte Ernährungs- und Ergänzungsstrategie zu erstellen.",
    "smallCard1HeadingSugar": "Überdenke Süße",
    "smallCard1DescriptionSugar": "Du musst nicht zwischen Genuss und Leistung wählen—deine Daten beweisen es. Unsere Plattform ermöglicht dir, die Süße des Lebens zu genießen, ohne deine Energie oder deine Ziele zu sabotieren.\n\nSo gewinnst du diese Kontrolle:\n\n    Sieh die reale Auswirkung:\n    Verstehe, wie dein Körper alles metabolisiert, von Fruchtzuckern bis hin zu modernen Süßungsmitteln wie Stevia und Mönchsfrucht.\n\n    Entdecke ideale Alternativen:\n    Identifiziere Süßungsmittel und Früchte, die befriedigen, ohne einen Anstieg auszulösen—echte Ersatzstoffe, die Geschmack ohne den Absturz bieten.\n\n    Genieße mit Intelligenz:\n    Freue dich auf deine Lieblingslebensmittel, bewaffnet mit Daten, um sie perfekt in deinen Tag einzupassen. Keine Schuldgefühle, keine Vermutungen—nur metabolische Kontrolle.\n\nDas ist keine Einschränkung; es sind die Daten, die du brauchst, um auf deine eigenen Bedingungen zu leben.",
    "smallCard2HeadingSugar": "Finde Deinen Zucker-Sweet-Spot",
    "smallCard2DescriptionSugar": "Zuviel zugefügter Zucker entzieht Energie, weckt Heißhunger und trübt den Fokus. Die richtige Menge ist keine Vermutung—es ist deine Zahl.\n\nWie Wir Sie Finden:\n\nGutricious verfolgt Live-Glukosekurven und Schlüssel-Biomarker, um die Zuckerschwelle zu identifizieren, die dich wach hält, nicht träge.\n\nWarum Diese Zahl Wichtig Ist:\n\n    Metabolische Stabilität—Instabiler Blutzucker erhöht Insulin und speichert mehr Fett.\n\n    Darmbalance—Übermäßiger Zucker stört nützliche Bakterien, was Stimmung und Immunität beeinflusst.\n\n    Reduzierte Entzündung—Hohe Zuckeraufnahme kann Entzündungsmarker um 20 Prozent oder mehr erhöhen.¹\n\nWas Dein Plan Liefert:\n\n    Tägliches Zuckerziel (Gramm) angepasst an deine Biologie\n\n    Intelligente Ersatzstoffe und Timing-Tipps um Gelüste noch heute zu zügeln\n\n    Echtzeit-Warnungen wenn eine Mahlzeit dein Limit erreicht, damit du sofort anpassen kannst\n\nBereit, deine Zahl zu kennen? Starte den Gutricious Zucker-Wirkung-Scan und übernimm die Kontrolle.",
    "smallCard3HeadingSugar": "Die Süße der Natur Entschlüsseln",
    "smallCard3DescriptionSugar": "Navigieren Sie durch die nuancierte Welt der natürlich hinzugefügten Zucker mit der Geschwindigkeit des Gedankens durch Gutricious. Entdecken Sie die geschichtete Komplexität dieser süßen Feinheiten und ihre einzigartigen Auswirkungen auf Ihre Gesundheit — schnell. Erleuchten Sie Ihren Gaumen und nähren Sie Ihren Körper mit der Weisheit des eigenen Zuckers der Natur.",
    "smallCard4HeadingSugar": "Enthüllung Ihres Süßen Punktes: Zuckerharmonie Meistern",
    "smallCard4DescriptionSugar": "Im Reich des Zuckers passt niemals eine Größe für alle. Ihr optimaler Ausgleich ist so einzigartig wie Ihr Fingerabdruck, kunstvoll verwoben in das Gewebe Ihres Körpers und Lebensstils. Begeben Sie sich auf eine Reise, um eine maßgeschneiderte Zuckerstrategie zu entwickeln, die nicht nur Ihre Wellnessziele unterstützt, sondern auch Raum für achtsame Genüsse und Freude lässt. Zucker muss kein Gegner in Ihrem Streben nach einem erfüllenden, nachhaltigen Lebensstil sein. Das Geheimnis liegt darin, sich auf die einzigartige Zuckersprache Ihres Körpers einzustellen und diese Weisheit Ihre Entscheidungen leiten zu lassen. Tauchen Sie ein in unseren Schatz an Ressourcen, voll von unkomplizierten Taktiken, Inspiration für achtsames Essen und köstlichen Rezepten. Schließen Sie die Tür zu Ihrem exklusiven süßen Fleck auf, wo Genuss und Nahrung nahtlos ineinander übergehen.",
    "lowerHeadingMicrobiome": "Entfesseln Sie die Kraft Ihres Darms",
    "lowerDescriptionMicrobiome": "Heben Sie Ihre Wellness-Reise mit unserer präzisen Mikrobiomanalyse an. Tauchen Sie ein in einen personalisierten Ansatz, der die Darmgesundheit zu einem Grundpfeiler der Vitalität macht. Mit Gutricious nutzen Sie das dynamische Ökosystem in Ihnen für ein Leben gesteigerter Wohlbefindlichkeit.",
    "lowerHeadingNutrition": "Genetische Meisterschaft",
    "lowerDescriptionNutrition": "Mit Gutricious hören Sie auf, allgemeinen Ratschlägen zu folgen, und beginnen, die Bedienungsanleitung Ihres Körpers zu nutzen.\n\nJede genetisch abgestimmte Wahl hilft, die spezifischen Nährstoffe zu liefern, die Ihr Körper benötigt, um seine Kernfunktionen zu unterstützen—Verbesserung Ihrer natürlichen Energieproduktion, Unterstützung Ihrer Stressreaktion und Aufrechterhaltung kognitiver Klarheit.\n\nDies ist mehr als nur die Optimierung Ihrer Ernährung; es ist die Abstimmung Ihrer Ernährung, des Timings und der Ergänzungsmittel auf das grundlegende Design Ihres Körpers.",
    "lowerHeadingFat": "Der Widerstandsfähige Motor",
    "lowerDescriptionFat": "Die Gesundheit deines Herzens ist nicht nur eine Frage des Überlebens—es geht um Lebensqualität und Leistung. Unser fortschrittliches Lipidmanagement passt sich an dein genetisches Profil an und liefert personalisierte Strategien, die dein kardiovaskuläres System optimieren.\n\nDein Herz ist mehr als eine Pumpe—es ist der Motor, der alles antreibt. Halte es stark, widerstandsfähig und rhythmisch mit maßgeschneiderten, datengestützten Interventionen.",
    "readMoreButton": "Weiterlesen",
    "readMoreDescription": "Die Vier Grundpfeiler Ihres Bauplans",
    "lowerHeadingSugar": "Metabolische Kontrolle",
    "lowerDescriptionSugar": "Mit Gutricious hörst du auf, auf Energieeinbrüche zu reagieren, und beginnst, deine eigene Kraft zu steuern. Jede sanfte Glukosekurve trainiert deinen Stoffwechsel, Brennstoff effizient zu verbrennen, was mühelos Fettabbau, konstanten Fokus und optimale Leistung freisetzt.\n\nDas ist mehr als Zuckermanagement—es ist die Beherrschung deines Stoffwechsels.",
    "footer_heading": "Ihr Bauplan Wartet Auf Sie",
    "footer_description": "Nur noch 750 Plätze für Frühnutzer, die genau herausfinden möchten, welche Lebensmittel ihre Spitzenenergie und -leistung freisetzen. Sichern Sie sich Ihren Zugang, bevor wir die Anmeldung schließen.",
    "email_placeholder": "Geben Sie Ihre E-Mail ein",
    "button_text": "Registrieren",
    "footer_notice_heading": "HINWEIS",
    "footer_notice_text": "Dieser Service bietet personalisierte Wellness-Einblicke und ist nicht dazu bestimmt, medizinische Zustände zu diagnostizieren oder zu behandeln.",
    "server_connection_error": "Keine Verbindung zum Server möglich. Bitte versuchen Sie es später noch einmal.",
    "form_submission_error": "Fehler beim Senden des Formulars. Bitte versuchen Sie es erneut.",
    "request_timeout_error": "Zeitüberschreitung der Anfrage. Bitte überprüfen Sie Ihre Internetverbindung.",
    "cookie_preference_heading": "IHRE COOKIE-EINSTELLUNGEN",
    "continue_without_accepting": "Fortfahren ohne zu akzeptieren",
    "welcome_to_website": "WILLKOMMEN BEI GUTRICIOUS.COM",
    "cookie_experience_text": "Gutricious  verwendet Cookies aus funktionalen Gründen, für Sicherheit, zur statistischen Analyse, für Werbung, um Ihre Erfahrung zu personalisieren, Ihnen Inhalte anzubieten, die auf Ihre speziellen Interessen zugeschnitten sind, und um die Leistung unserer Werbekampagnen zu analysieren.",
    "accept_and_continue_cookie": "Sie können diese Cookies akzeptieren, indem Sie auf “Akzeptieren und Fortfahren” klicken, oder klicken Sie auf “Cookie-Einstellungen setzen”, um Ihre Präferenzen festzulegen.",
    "accept_and_continue_button": "Akzeptieren und Fortfahren",
    "set_cookie_preferences": "Cookie-Einstellungen setzen",
    "change_cookie-preference": "Sie können Ihre Browser-Cookies jederzeit aktualisieren, um Ihre Präferenzen zurückzusetzen.",
    "cookie_list": "Siehe die Liste der auf unserer Seite verwendeten Cookies",

    "what_is_a_cookie": "Was ist ein Cookie?",
    "cookie_define": "Ein Cookie ist eine kleine Textdatei, die auf Ihrem Computer, Tablet, Smartphone oder einem anderen Gerät in einem speziellen Verzeichnis gespeichert wird, wenn Sie mit Ihrem Browser einen Online-Dienst besuchen. Ein Cookie ermöglicht es dem Absender, das Gerät, auf dem es gespeichert ist, während seiner Gültigkeitsdauer, die 13 Monate nicht überschreitet, zu identifizieren.",
    "accept_or_reject": "Sie können die unten aufgelisteten Cookies akzeptieren oder ablehnen, indem Sie das vorgesehene Kontrollkästchen verwenden.",
    "essential_cookies": "Essenzielle Cookies (nicht optional)",
    "essential_cookies-define": "Diese Cookies sind für den optimalen Betrieb der Website erforderlich und können nicht konfiguriert werden. Sie ermöglichen uns, Ihnen die wichtigsten Funktionen der Website zu bieten (verwendete Sprache, Bildschirmauflösung, Zugang zum Konto, Warenkorb, usw.), Ihnen Online-Beratung zur Verfügung zu stellen und unsere Website vor Betrugsversuchen zu schützen.",
    "security_cookies": "Sicherheits-Cookies",
    "security_cookies_define": "Diese Cookies schützen Ihr Konto und verhindern Betrug. Sie überprüfen Ihre Identität und stellen sicher, dass niemand anderes auf Ihre Informationen zugreifen kann.",
    "analytics_cookies": "Analyse-Cookies",
    "analytics_cookies_define": "Diese Cookies werden verwendet, um das Publikum unserer Website zu messen und zu analysieren (Besucheranzahl, angesehene Seiten, durchschnittliche Verweildauer, usw.) und helfen uns, die Leistung unserer Website zu verbessern. Durch die Annahme dieser Cookies helfen Sie uns, unsere Website zu verbessern.",
    "advertising_cookies": "Werbungs-Cookies",
    "advertising_cookies_define": "Diese Cookies werden für zielgerichtete Werbung verwendet und auf Ihre Vorlieben zugeschnitten, um die Wirksamkeit unserer Werbekampagnen zu messen. Wenn Sie diese Cookies ablehnen, wird weiterhin Werbung angezeigt, während Sie im Internet surfen, obwohl sie nicht spezifisch auf Ihre persönlichen Interessen zugeschnitten ist und daher weniger relevant sein wird.",
    "personalization_cookies": "Personalisierungs-Cookies",
    "personalization_cookies_define": "Diese Cookies ermöglichen es uns, Ihnen Empfehlungen, Suchergebnisse, Werbeanzeigen, Dienste und Inhalte zu bieten, die Ihren Erwartungen und Vorlieben entsprechen. Durch die Annahme dieser Cookies entscheiden Sie sich für ein bereichertes und personalisiertes Erlebnis.",
    "back-button": "Zurück",
    "save-button": "Speichern",

    "show_details": "Details anzeigen",
    "hide_details": "Details ausblenden",
    "cookies_used": "Verwendete Cookies",
    "name": "Name",
    "purpose": "Zweck",
    "duration": "Dauer",
    
    "auth_token_name": "auth_token",
    "auth_token_purpose": "Authentifizierungstoken für sicheren Login",
    "auth_token_duration": "Sitzung",
    
    "sec_validation_name": "sec_validation",
    "sec_validation_purpose": "Sicherheitsvalidierung für Formularübermittlung",
    "sec_validation_duration": "1 Stunde",
    
    "cookies_name": "cookies",
    "cookies_purpose": "Speichert, ob der Benutzer das Cookie-Banner gesehen hat",
    "cookies_duration": "7 Tage",
    
    "next_locale_name": "NEXT_LOCALE",
    "next_locale_purpose": "Speichert die Spracheinstellung des Benutzers",
    "next_locale_duration": "1 Jahr",
    
    "session_name": "__session",
    "session_purpose": "Behält den Sitzungsstatus des Benutzers bei",
    "session_duration": "Sitzung",
    
    "csrf_token_name": "csrf_token",
    "csrf_token_purpose": "Schützt vor Cross-Site-Request-Fälschung",
    "csrf_token_duration": "Sitzung",
    
    "umami_name": "umami.*",
    "umami_purpose": "Anonyme Website-Nutzungsanalyse",
    "umami_duration": "1 Jahr",
    
    "ga_name": "_ga",
    "ga_purpose": "Google Analytics-Identifikator",
    "ga_duration": "2 Jahre",
    
    "ga_session_name": "_ga_*",
    "ga_session_purpose": "Google Analytics-Sitzungsdaten",
    "ga_session_duration": "2 Jahre",
    
    "fbp_name": "_fbp",
    "fbp_purpose": "Facebook-Pixel-Tracking",
    "fbp_duration": "90 Tage",
    
    "gcl_name": "_gcl_au",
    "gcl_purpose": "Google AdSense-Konversionsverknüpfung",
    "gcl_duration": "90 Tage",
    
    "user_preferences_name": "user_preferences",
    "user_preferences_purpose": "Speichert die Website-Einstellungen des Benutzers",
    "user_preferences_duration": "1 Jahr",
    
    "recently_viewed_name": "recently_viewed",
    "recently_viewed_purpose": "Verfolgt kürzlich angesehene Inhalte",
    "recently_viewed_duration": "30 Tage",

    "form-main_heading": "Gutricious",
    "fill_form_to_connect": "Bitte füllen Sie dieses Formular aus, wir möchten wirklich Kontakt zu Ihnen aufnehmen.",
    "first_name": "Vorname",
    "first_name-required": "Der Vorname ist erforderlich",
    "last_name": "Nachname",
    "last_name-required": "Der Nachname ist erforderlich",
    "date_of_birth": "Geburtsdatum",
    "Date_of_birth_is_required": "Das Geburtsdatum ist erforderlich",
    "select_country": "Land",
    "Country_is_required": "Das Land ist erforderlich",
    "state": "Bundesland",
    "state_required": "Das Bundesland ist erforderlich",
    "city": "Stadt",
    "city_required": "Die Stadt ist erforderlich",
    "phone": "Telefonnummer",
    "phone_required": "Die Telefonnummer ist erforderlich",
    "how_did_you_hear_about_us": "Wie haben Sie von uns erfahren? ",
    "how_did_you_hear_about_us_required": "Dieses Feld ist erforderlich",
    "main_motivation": " Was ist Ihre Hauptmotivation, personalisierte Ernährung für sich selbst zu nutzen?",
    "main_motivation_required": "Dieses Feld ist erforderlich",
    "submit_button": "einreichen",
    
    "Home": "Startseite",
  "About_Us": "Über Uns",
  "Our_Studies": "Unsere Studien",
  "Terms_of_Service": "Nutzungsbedingungen",
  "Cookies_Policy": "Cookie-Richtlinie",
  "Privacy_Policy": "Datenschutzrichtlinie",
  "Legal_Notices": "Rechtliche Hinweise",
  "thanks_you_text_modal_footer": "Vielen Dank für Ihr Interesse!",
    "Main_text_modal_footer": "Wir haben eine Bestätigungs-E-Mail mit weiteren Anweisungen an Ihr Postfach gesendet. Bitte überprüfen Sie Ihr E-Mail-Postfach, um mit der Registrierung fortzufahren. Wenn Sie unsere E-Mail nicht sehen, schauen Sie bitte auch in Ihrem Spam- oder Werbeordner nach.",
    "last_text_modal_footer": "Wir freuen uns darauf, Sie durch unser personalisiertes Ernährungs- und Wellnessprogramm zu führen!",
    "errored_message": "Bitte stellen Sie sicher, dass eine gültige E-Mail-Adresse eingegeben wurde.",
    "thanks_you_text_other_site": "Wir danken Ihnen erneut für Ihr Interesse!",
    "last_text_other_site": "Sie wurden erfolgreich zu unserer Liste hinzugefügt. Wir werden Sie in den kommenden Wochen mit weiteren Details kontaktieren. Es freut uns sehr, dass Sie den ersten Schritt auf dieser spannenden, lebensverändernden Reise mit uns gegangen sind!"
  }
}
