{
  "meta": {
    "title": "Discover Gutricious' Personalization Engine: Transforming Accessible Health Care",
    "description": "Discover Gutricious' Personalization Engine: Revolutionizing health with accessible innovations. Enhance your well-being with our cutting-edge technology and personalized care. Learn more today!"
  },
  "Index": {
      "legalNoticesTitle": "Legal Notices",
  "legalNoticesSubtitle": "Important information about our terms and policies",
  "lastUpdated": "Last updated",
  "backToList": "Back to List",
    "subHeading": "We transformed gold-standard nutrition research into a powerful engine that works for one person—you. The result? The power to calibrate meals to your biology in real time. Your desired goals, achieved with ease and precision.",
    "starText": "*Illustrative Gutricious personalized meal score.",
    "sectionTwoHeadingPartOne": "Your body is the lock—here's the key",
    "sectionTwoHeadingPartTwo": "personalized global studies",
    "sectionTwoSubHeading": "We run your bloodwork, DNA, and microbiome through the largest database of peer-reviewed studies to find the one nutrition plan that fits one body: yours. No guesswork, no generic 'healthy' tips—just the exact foods and macros that switch on energy, switch off cravings, and let you build the life you want, one meal at a time.",
    "getStartedButtonText": "Get Started",
    "cardBottomKey": "Personalization Engine",
    "cardQuestionAnswer": "Nutrition noise is deafening. We tune it out—scanning 10,000 peer-reviewed studies a month with a precision engine that filters hype from hard data. The outcome: a crystal-clear roadmap that sharpens focus and keeps you in A-game mode, bite after bite.",
    "questionAnswerPitch": "I want to learn more",
    "cardQuestion": "What is a Personalization Engine?",
    "answerText": "<div style='padding: 2rem 0'><h2>Unlock Your Body's Blueprint</h2><p><strong>Tired of energy crashes at 3 PM? Brain fog during important meetings? Workouts that don't deliver results? Missing out on quality leisure time because you're always drained?</strong></p><p>Most health apps give you generic advice. Gutricious decodes your unique biology to reveal exactly what your body needs to perform at its peak—turning confusion into clarity, guesswork into precision.</p><h2>Your New Reality:</h2><ul><li><strong>Steady stamina</strong> from morning to evening, naturally sustained</li><li><strong>Laser-sharp focus</strong> when you need it most</li><li><strong>Faster recovery</strong> from workouts and daily stress</li><li><strong>Complete confidence</strong> in every health decision you make</li><li><strong>Long-term vitality</strong> supporting immunity and healthy aging</li></ul><h2>How Your Blueprint Comes to Life:</h2><ol><li><strong>Your Personal Kit Arrives</strong><br/>A simple at-home collection kit delivered to your door. Quick, private, painless.</li><li><strong>Advanced Analysis Reveals Your Patterns</strong><br/>AI-driven lab analysis uncovers your unique biology—the hidden factors in your body data that control your energy, metabolism, and performance.</li><li><strong>Your Live Blueprint Activates</strong><br/>Watch your personalized dashboard update in real time with insights that transform how you eat, move, and live.</li></ol><h2>The Power Behind Your Blueprint</h2><p>We uncover the genes that influence how you burn fat, maintain energy, and stay focused. Combined with real-time metabolic data, this gives you the complete picture of what makes your body thrive—the same precision once reserved for elite athletes, now in your hands.</p><h2>Real People, Real Results</h2><p><strong>In our recent study of 220 early users:</strong><sup>*</sup></p><ul><li><strong>87% felt dramatically more energetic</strong> in under a month</li><li><strong>73% achieved their ideal body composition</strong> in under 3 months</li><li><strong>Average energy score increased by 45%</strong> across all participants</li><li><strong>91% said this changed everything</strong> about how they approach health</li></ul><p class=\"small\"><sup>*</sup>Pilot study conducted Q2 2025, n = 220. Energy score calculated via validated self-assessment and biomarker correlation.</p><h2>Your Data Stays Yours</h2><ul><li><strong>Complete control</strong> over your data—always</li><li><strong>AES-256 encryption (HIPAA-grade)</strong> protects every detail</li><li><strong>European privacy standards</strong> you can trust</li></ul><h2>Your Blueprint is Waiting</h2><p>Join our exclusive early access program and discover what your body has been trying to tell you.</p><div class=\"flex justify-center mt-8\"><button onclick=\"window.handleGetStartedFromModal()\" class=\"btn-primary\">Get Started</button></div><div style=\"margin: 3rem 0; text-align: center; padding: 1.5rem 0; border-top: 1px solid #e9ecef; border-bottom: 1px solid #e9ecef;\"><p style=\"color: #495057; font-size: 1.75rem; line-height: 1.3; letter-spacing: 0.02em; text-transform: uppercase; font-weight: 600; margin: 0 0 1rem 0;\">Important Note</p><p style=\"color: #495057; font-size: 1.75rem; line-height: 1.5; margin: 0; font-weight: 400;\">This service provides personalized wellness insights and is not intended to diagnose or treat medical conditions.</p></div></div>",
    "Wellbeing": "Wellbeing",
    "Lipids": "Lipids",
    "Goals": "Goals",
    "DNA": "DNA",
    "Nutrition": "Nutrition",
    "Glucose": "Glucose",
    "Metabolism": "Metabolism",
    "Microbiome": "Microbiome",
    "Targeted": "Targeted",
    "microbiomeAnalysis": "Gut-Brain Mastery",
    "nutritionalProfiling": "Genetic Mastery",
    "glucoseMonitoring": "Metabolic Control",
    "lipidManagement": "The Resilient Engine",
    "personalizedNutritionDesc": "Optimize your body's SECOND BRAIN to enhance mood, sharpen focus, and fortify immunity.",
    "nutritionalProfilingDesc": "Decode your DNA to align your nutrition with your body’s foundational design.",
    "glucoseMonitoringDesc": "Unlock sustained energy and sharp focus by mastering your body's response to food.",
    "lipidManagementDesc": "Engineer your fat intake to accelerate recovery and build a foundation for long-term power.",
    "healthInsightsHeading": "Your Complete Blueprint, Finally Revealed",
    "healthInsightsDescription": "A single health metric is just one clue. Your blueprint reveals the full story.\n\nWe connect the dots between your microbiome, glucose patterns, blood markers, and unique genetic code. Finally, discover how your gut health is linked to your focus, how specific foods dictate your energy, and how your genes influence it all.\n\nThis isn't just data—it's the clarity you need to take decisive action and truly optimize your health.",
    "microbiomeAnalysisHeroHeading": "Your Gut Blueprint, Mapped",
    "microbiomeAnalysisHeroDescription": "We provide a detailed analysis of your unique gut ecosystem, translating complex microbial data into a clear picture of your gut health and its potential impact on your entire system.\n\nHere's what your blueprint reveals:\n\n    Your Alpha-Diversity Score:\n    Receive a clear score for your gut's alpha-diversity, a key scientific marker associated with overall gut resilience and a well-functioning immune system.\n\n    Identify Your Beneficial Strains:\n    Discover your personal levels of beneficial bacteria, such as Bifidobacterium (linked to mood regulation) and Akkermansia (linked to metabolic health), and see where you can improve.\n\n    Pinpoint Inflammatory Triggers:\n    Identify potential overgrowths of inflammatory species that may be contributing to bloating or fatigue, and see how these findings integrate with your genetic and metabolic data for a truly comprehensive picture.",
    "nutritionalProfilingHeroHeading": "Your Daily Blueprint",
    "nutritionalProfilingHeroDescription": "Your genetics influence more than just what you should eat—they influence how and when. This is where your entire blueprint comes together into one simple, actionable daily plan.\n\nHere's how we turn your genetic code into daily action:\n\n    Your Genetically-Tuned Fuel Mix:\n    Receive the ideal balance of protein, fat, and carbs designed for you. For example, your fat metabolism genes (like APOE) directly inform your optimal carb-to-fat ratio for effortless weight management.\n\n    Your Ideal Eating Window:\n    Discover the meal timing that aligns with your unique genetic chronotype. Based on your \"clock genes\" (like PER1), we help you sync your eating schedule with your body's natural rhythms to maximize energy.\n\n    One Unified Strategy:\n    No more juggling different apps or conflicting advice. See how your supplements, macros, and meal timing—all informed by your genetics and real-time data—work together in a single, seamless daily plan. It's your entire health strategy, simplified.",
    "glucoseMonitoringHeroHeading": "Your Energy, Optimized",
    "glucoseMonitoringHeroDescription": "Say goodbye to the 3 p.m. crash and random brain fog. Our live glucose intelligence translates your body's metabolic signals into a clear advantage, giving you precise control over your daily energy and focus.\n\nHere's how you gain this control:\n\nSidestep Energy Slumps: Our real-time charts reveal the metabolic impact of every meal, letting you adjust course before a crash undermines performance.\n\nIdentify Your Power Fuels: Instantly see which foods fuel you for hours versus those that quietly sabotage focus. No more guesswork—just clarity.\n\nMaintain Peak Performance: Receive proactive alerts when your levels drift, with simple tweaks that keep you operating at your best.\n\nThis isn't just tracking numbers; it's real-time guidance from your metabolism. Stable energy isn't luck—it's science, and now it's your science.",
    "lipidManagementHeroHeading": "Connect Your Lipids to Your Energy",
    "lipidManagementHeroDescription": "Finally understand how your lipid profile directly impacts your daily stamina and hormone production. See the undeniable link between your \"good fat\" intake and your capacity for sustained energy and focus.\n\nMeasure What Matters: Your Rate of Improvement\n\nInstead of just tracking static numbers, we measure your rate of improvement. Watch your cardiovascular health score actively improve week by week, providing motivating feedback that your changes are working.\n\nSee Your Body as a System\n\nUnlock a unified view where you can see precisely how a poor night's sleep impacts your triglycerides or how a stressful week affects your inflammation markers. This is the integrated insight needed to make truly intelligent health decisions.",
    "smallCard1HeadingFat": "The Right Fats, for You",
    "smallCard1DescriptionFat": "Not all fats are created equal—and neither is your body's ability to use them. Stop guessing with generic advice and get your personalized formula for fat intake, calculated for your unique biology.\n\nHere's what your smart fat strategy delivers:\n\nFuel Your Brain and Body:\n\nDiscover your ideal daily intake of healthy fats to maintain sharp focus and steady, crash-free energy. Finally, know exactly which fats fuel you versus those that work against you.\n\nUnlock Your Genetic Advantage:\n\nSee how your specific genes influence your response to dietary fats and get a plan that works with your DNA to support effortless weight management and metabolic health.\n\nControl Inflammation at the Source:\n\nGet clear guidance on the optimal balance of fats (like Omega-3s) to reduce inflammation, accelerate recovery from exercise, and build long-term cardiovascular resilience.",
    "smallCard2HeadingFat": "From Insight to Impact",
    "smallCard2DescriptionFat": "Your blueprint is powerful—but only if you use it. We built our tools to make taking action effortless, turning your personal data into real-world results you can see and feel.\n\nHere's how you make it happen:\n\nSimple Swaps, Major Results:\n\nDiscover how small changes—like switching your cooking oil or adding specific nuts—can dramatically boost your energy and support your weight goals, all while optimizing your lipid profile.\n\nNever Wonder 'Is This Good for Me?' Again:\n\nAccess hundreds of delicious recipes automatically filtered to align with your unique biology. Find a meal you love and cook with absolute confidence that it's working for you.\n\nShop with Precision and Purpose:\n\nGenerate a smart shopping list optimized to meet your weekly health targets. End the confusion in the grocery aisle and start shopping with total clarity and confidence.",
    "smallCard1HeadingMicrobiome": "Your Gut-Nourishing Protocol",
    "smallCard1DescriptionMicrobiome": "Stop blindly eating yogurt and start strategically fueling your gut. Based on your unique blueprint, we provide a precise list of foods needed to nourish your beneficial bacteria and bring your system into balance.\n\nThis is your personalized roadmap to a thriving gut:\n\n    Targeted Probiotic Foods:\n    Based on the strains you need most, get a specific list of the right fermented foods for you—whether it's kefir to boost Lactobacillus or kimchi to support other key players.\n\n    Your Precision Prebiotic Plan:\n    Discover the exact prebiotic fibers your gut is missing. We provide specific food recommendations—from inulin-rich asparagus to the resistant starch in green bananas—to feed your beneficial bacteria like Akkermansia.\n\n    Your Anti-Inflammatory Polyphenols:\n    Learn which polyphenol-rich foods (like specific berries or green tea) will be most effective at reducing inflammation, supporting diversity, and complementing your overall genetic and metabolic health plan.",
    "smallCard2HeadingMicrobiome": "Track Your Gut's Evolution",
    "smallCard2DescriptionMicrobiome": "The problem with most gut-health advice is you rarely know if it's actually working. We provide the proof. Our platform allows you to see the direct, measurable impact of your personalized protocol on your microbiome.\n\nThis is your real-time feedback loop:\n\n    Watch Your Diversity Score Improve:\n    See your Gut Diversity Score climb over time, giving you clear, motivating proof that your nutritional strategy is succeeding and building a more resilient system.\n\n    Connect Your Protocol to Your Progress:\n    Directly see how introducing a food like kefir (from your protocol) leads to a measurable increase in your Lactobacillus levels, or how adding asparagus boosts the Akkermansia revealed in your blueprint.\n\n    Celebrate Meaningful Wins:\n    Receive alerts when you've successfully increased a key beneficial strain or rebalanced a problematic one, turning your health journey into a series of clear, data-driven victories.",
    "smallCard3HeadingMicrobiome": "Fuel Your Body with the Power of Polyphenols",
    "smallCard3DescriptionMicrobiome": "Gutricious helps you unlock the power of polyphenols for a healthier you. These naturally occurring micronutrients, abundant in plant-based foods, act as potent antioxidants within your body. Antioxidants help neutralise harmful molecules called free radicals, protecting your cells from damage.",
    "smallCard4HeadingMicrobiome": "Nourish the Garden of Your Gut",
    "smallCard4DescriptionMicrobiome": "Step into the garden of prebiotic foods with Gutricious, where each fiber is a seedling for your gut flora growth. Cultivate a flourishing ecosystem within, as you feed the friendly bacteria that pave the path to your wellness — swiftly and surely. Grow into your healthiest self with every forkful.",
    "smallCard1HeadingNutrition": "Your Personal Nutrient Roadmap",
    "smallCard1DescriptionNutrition": "Your genetic blueprint doesn't just provide insight; it creates your body's specific nutrient roadmap. Stop guessing about supplements and start fueling your biology with precision.\n\nThis is your personal guide to optimal fueling:\n\n    Your High-Priority Nutrients:\n    Based on your genetic profile, get a personalized list of the exact nutrients your body may need in greater amounts. For example, your MTHFR status informs your requirements for specific B-vitamins, while your COMT variants can influence your need for magnesium.\n\n    The Right Form, The Right Dose:\n    No more confusion. We recommend the forms of supplements your body can best utilize—like methylated B-vitamins for specific genetic types—along with a precise dosage, ensuring what you take is put to work effectively.\n\n    Fuel with Food First:\n    Discover the specific whole foods naturally rich in the nutrients your unique biology needs most. Our platform helps you build a diet that serves as your first and most powerful line of support.",
    "smallCard2HeadingNutrition": "Essential Fats, Essential Health",
    "smallCard2DescriptionNutrition": "Gutricious brings the essential fatty acids universe to your fingertips — quickly. Dive into the depths of omega-rich oils and waters, charting a course to cellular zenith. These building blocks of health are no longer a mystery; they are your allies in achieving holistic wellbeing.",
    "smallCard3HeadingNutrition": "Vital Vitamins Decoded",
    "smallCard3DescriptionNutrition": "With Gutricious, demystify the balance between fat-soluble and water-soluble vitamins at lightning speed. Illuminate your understanding of how these nutrients chart your health course — discover which are your torchbearers and which are your anchors.",
    "smallCard4HeadingNutrition": "Elevate Your Hydration",
    "smallCard4DescriptionNutrition": "Elevate your essence with Gutricious, turning hydration into an art. Quench your body's thirst with knowledge as we reveal the synergy between hydration and health. From pristine waters to invigorating beverages, learn the liquid logic for a rejuvenated existence — swiftly and smartly.",
    "smallCard5HeadingNutrition": "Macro Mastery",
    "smallCard5DescriptionNutrition": "Enter the macronutrient matrix with Gutricious and master the balance of carbs, proteins, and fats. Speedily sculpt your ideal intake, power your performance, and fine-tune your physique with our advanced, personalized analytics. Your journey to macro mastery is just a bite away.",
    "smallCard6HeadingNutrition": "Micro Magic",
    "smallCard6DescriptionNutrition": "Unlock the magical world of micronutrients with Gutricious, where every vitamin and mineral is a pixel in your health's vivid picture. Rapidly refine your diet with micronutrient mastery and watch as your health transforms with each colourful morsel.",
    "smallCard7HeadingNutrition": "Your Genetic Blueprint, Revealed",
    "smallCard7DescriptionNutrition": "While a blood test shows your status today, your genetic blueprint provides crucial clues as to why. We analyze key genes that influence performance, giving you a foundational understanding of your body's unique operating system. Gain insight into the genetic factors that may influence your health:\n\nYour Natural Energy Production:\n\nAssess how your body may convert key nutrients into energy, influenced by genes like MTHFR, which plays a vital role in processing B-vitamins. This helps explain your natural stamina and how to best support it.\n\nYour Resilience and Recovery System:\n\nLearn about your body's potential to manage inflammation and clear toxins, revealing how you can better support your system to handle stress and accelerate recovery.\n\nYour Cognitive & Mood Tendencies:\n\nUnderstand your genetic leanings for focus and stress response, influenced by genes like COMT and its role in neurotransmitter metabolism. This allows you to proactively support your mental performance with targeted nutrition.\n\nThese genetic insights, combined with your real-time biomarker data, are what allow us to build your truly personalized nutrition and supplement strategy.",
    "smallCard1HeadingSugar": "Rethink Sweetness",
    "smallCard1DescriptionSugar": "You don't have to choose between pleasure and performance—your data proves it. Our platform lets you enjoy life's sweetness without sabotaging your energy or goals.\n\nHere's how you gain this control:\n\n    See the True Impact:\n    Understand how your body metabolizes everything from fruit sugars to modern sweeteners like stevia and monk fruit.\n\n    Discover Ideal Alternatives:\n    Identify sweeteners and fruits that satisfy without triggering a spike—true swaps that deliver flavor minus the crash.\n\n    Indulge With Intelligence:\n    Enjoy favorite foods armed with data to balance them perfectly in your day. No guilt, no guesswork—just metabolic control.\n\nThis isn't restriction; it's the data you need to live on your terms.",
    "smallCard2HeadingSugar": "Find Your Sugar Sweet Spot",
    "smallCard2DescriptionSugar": "Too much added sugar drains energy, sparks cravings, and fogs focus. The right amount isn't a guess—it's your number.\n\nHow We Find It:\n\nGutricious tracks live glucose curves and key biomarkers to pinpoint the sugar threshold that keeps you sharp, not sluggish.\n\nWhy This Number Matters:\n\n    Metabolic stability—Unstable blood sugar raises insulin and stores more fat.\n\n    Gut balance—Excess sugar disrupts beneficial bacteria, affecting mood and immunity.\n\n    Lower inflammation—High sugar intake can raise inflammatory markers by 20 percent or more.¹\n\nWhat Your Blueprint Delivers:\n\n    Daily sugar target (grams) tuned to your biology\n\n    Smart swaps and timing tips to curb cravings today\n\n    Real-time alerts when a meal nears your limit, so you can adjust on the spot\n\nReady to know your number? Launch the Gutricious Sugar Impact Scan and take control.",
    "smallCard3HeadingSugar": "Deciphering Nature's Sweetness",
    "smallCard3DescriptionSugar": "Navigate the nuanced world of natural added sugars with the speed of thought through Gutricious. Discover the layered complexity of these sweet subtleties and their unique effects on your health — fast. Enlighten your palate and nourish your body with the wisdom of nature's own sugar.",
    "lowerHeadingMicrobiome": "Gut-Brain Mastery",
    "lowerDescriptionMicrobiome": "With Gutricious, you stop guessing about gut health and start strategically programming it.\n\nEach personalized food choice strengthens the crucial gut-brain axis—enhancing your mental clarity, fortifying your immune system, and stabilizing your mood.\n\nThis is more than improving digestion; it's building the foundation for cognitive and emotional resilience.",
    "lowerHeadingNutrition": "Genetic Mastery",
    "lowerDescriptionNutrition": "With Gutricious, you stop following generic advice and start using your body's own instruction manual.\n\nEach genetically-aligned choice helps provide the specific nutrients your body needs to support its core functions—enhancing your natural energy production, supporting your stress response, and maintaining cognitive clarity.\n\nThis is more than optimizing your diet; it's aligning your nutrition, timing, and supplementation with your body's foundational design.",
    "lowerHeadingSugar": "Metabolic Control",
    "lowerDescriptionSugar": "With Gutricious, you stop reacting to energy dips and start directing your own power. Each smooth glucose curve trains your metabolism to burn fuel efficiently, unlocking effortless fat loss, steady focus, and peak performance.\n\nThis is more than managing sugar—it's mastering your metabolism.",
    "lowerHeadingFat": "The Resilient Engine",
    "lowerDescriptionFat": "With Gutricious, you stop passively tracking cholesterol and start actively building a system for peak energy and long-term vitality.\n\nEach smart fat choice you make helps build healthier cells and balance key hormones—the very foundation of faster recovery, sharper focus, and lasting cardiovascular strength.\n\nThis is more than managing risk; it's building the foundation for everything you want to achieve.",
    "readMoreButton": "Read More",
    "readMoreDescription": "The Four Cornerstones of Your Blueprint",
    "footer_heading": "Your Blueprint is Waiting.",
    "footer_description": "Only 750 spots left for early users who want to discover exactly which foods unlock their peak energy and performance. Secure your access before we close enrollment.",
    "email_placeholder": "Enter your e-mail",
    "button_text": "Enlist",
    "footer_notice_heading": "NOTICE",
    "footer_notice_text": "This service provides personalized wellness insights and is not intended to diagnose or treat medical conditions.",
    "server_connection_error": "Unable to connect to the server. Please try again later.",
    "form_submission_error": "Error submitting the form. Please try again.",
    "request_timeout_error": "Request timed out. Please check your internet connection.",

    "cookie_preference_heading": "YOUR COOKIE PREFERENCES",
    "continue_without_accepting": "Continue without accepting",
    "welcome_to_website": "WELCOME TO GUTRICIOUS.COM",
    "cookie_experience_text": "Gutricious  use cookies for functional reasons, for security, for statistical analysis, for advertising, to personalise your experience, offer you content that targets your particular interests and analyse the performance of our advertising campaigns.",
    "accept_and_continue_cookie": "You can either accept these cookies by clicking “Accept and Continue”, or click “Set cookie preferences” to set your preferences.",
    "accept_and_continue_button": "Accept and Continue",
    "set_cookie_preferences": "Set cookie preferences",
    "change_cookie-preference": "You can change your preferences at any time by going to the “cookie” module or to the “Privacy Settings” page. They are accessible through links at the bottom of any gutricious.com website page.",
    "cookie_list": "See the list of cookies used on our site",

    "what_is_a_cookie": "What is a cookie?",
    "cookie_define": "A cookie is a small text file that is stored in a dedicated location on your computer, tablet, smartphone or other device when you use your browser to visit an online service. A cookie allows its sender to identify the device on which it is stored during its period of validity, which does not exceed 13 months.",
    "accept_or_reject": "You may accept or reject the cookies listed below using the check box provided.",
    "essential_cookies": "Essential Cookies (non-optional)",
    "essential_cookies-define": "These cookies are required for optimum operation of the website, and cannot be configured. They allow us to offer you the key functions of the website (language used, display resolution, account access, shopping cart items, etc.), provide you with online advice and secure our website against any attempted fraud.",
    "security_cookies": "Security Cookies",
    "security_cookies_define": "These cookies protect your account and prevent fraud. They verify your identity and make sure no one else can access your information.",
    "analytics_cookies": "Analytics Cookies",
    "analytics_cookies_define": "These cookies are used to measure and analyse our website audience (visitor volume, pages viewed, average browsing time, etc.) to help us improve its performance. By accepting these cookies, you are helping us to improve our website.",
    "advertising_cookies": "Advertising Cookies",
    "advertising_cookies_define": "These cookies are used for Gutricious advertisements, and are tailored to your preferences, and to help us measure the effectiveness of our advertising campaigns. If you refuse these cookies, advertising will continue to be displayed as you browse the Internet, although they will not be specific to your personal interests, and will therefore be less relevant.",
    "personalization_cookies": "Personalisation Cookies",
    "personalization_cookies_define": "These cookies allow us to provide you with recommendations, search results, advertisements, services and content that match your expectations and preferences. By accepting these cookies, you are opting for an enriched and personalized experience.",
    "back-button": "Back",
    "save-button": "Save",
    "show_details": "Show details",
    "hide_details": "Hide details",
    "cookies_used": "Cookies used",
    "name": "Name",
    "purpose": "Purpose",
    "duration": "Duration",

    "form-main_heading": "Gutricious",
    "fill_form_to_connect": "Fill this form we really want to connect with you.",
    "first_name": "First Name",
    "first_name-required": "First name is required",
    "last_name": "Last Name",
    "last_name-required": "Last name is required",
    "date_of_birth": "Date of birth",
    "Date_of_birth_is_required": "Date of birth is required",
    "select_country": "Select Country",
    "Country_is_required": "Country is required",
    "state": "State",
    "state_required": "State is required",
    "city": "city",
    "city_required": "city is required",
    "phone": "Phone Number",
    "phone_required": "Phone number is required",
    "how_did_you_hear_about_us": "How did you hear about us?",
    "how_did_you_hear_about_us_required": "This field is required",
    "main_motivation": "What is your main motivation to use personalized nutrition for yourself?",
    "main_motivation_required": "This field is required",
    "submit_button": "submit",
    
    "Home": "Home",
    "About_Us": "About Us",
    "Our_Studies": "Our Studies",
    "Terms_of_Service": "Terms of Service",
    "Cookies_Policy": "Cookies Policy",
    "Privacy_Policy": "Privacy Policy",
    "Legal_Notices": "Legal Notices"


    ,"thanks_you_text_modal_footer": "Thank you for registering your interest!",
    "Main_text_modal_footer": "A confirmation email with further steps has been sent to your inbox. Please check your email to continue your registration process. If you don’t see our email, be sure to look in your junk or promotions folder.",
    "last_text_modal_footer": "We look forward to helping you explore our personalized nutrition and wellness program!",
    "errored_message": "Please ensure a valid email address is entered.",
    "thanks_you_text_other_site": "Thank you again for registering your interest!",
    "last_text_other_site": "You have been successfully added to our list. We will be in touch with more details in the coming weeks. We are thrilled that you've taken the first step to join us on this exciting, life-changing journey!"
    
  }
}
