{
  "meta": {
    "title": "Explora la Capa Semántica de Gutricious: Innovación en Salud Accesible",
    "description": "Descubre la Capa Semántica de Gutricious: Innovación en salud al alcance de todos. Mejora tu bienestar con nuestra tecnología de punta y atención personalizada. ¡Descubre cómo hoy!"
  },
  "Index": {
      "legalNoticesTitle": "Avisos legales",
  "legalNoticesSubtitle": "Información importante sobre nuestros términos y políticas",
  "lastUpdated": "Última actualización",
  "backToList": "Volver a la lista",
    "subHeading": "Transformamos la investigación nutricional de estándar de oro en un motor poderoso que funciona para una sola persona: tú. ¿El resultado? El poder de calibrar las comidas según tu biología en tiempo real. Tus objetivos deseados, logrados con facilidad y precisión.",
    "starText": "Puntuación de comida personalizada ilustrativa de Gutricious.",
    "sectionTwoHeadingPartOne": "Tu cuerpo es la cerradura—aquí está la llave",
    "sectionTwoHeadingPartTwo": "estudios globales personalizados",
    "sectionTwoSubHeading": "Analizamos tus análisis de sangre, ADN y microbioma a través de la mayor base de datos de estudios revisados por pares para encontrar el único plan nutricional que se ajusta a un cuerpo: el tuyo. Sin conjeturas, sin consejos 'saludables' genéricos—solo los alimentos y macronutrientes exactos que activan la energía, desactivan los antojos y te permiten construir la vida que deseas, una comida a la vez.",
    "getStartedButtonText": "Empieza Ahora",
    "cardBottomKey": "Motor de Personalización",
    "cardQuestionAnswer": "El ruido nutricional es ensordecedor. Lo filtramos—escaneando 10.000 estudios revisados por pares al mes con un motor de precisión que separa la exageración de los datos sólidos. El resultado: una hoja de ruta cristalina que afina el enfoque y te mantiene en modo óptimo, bocado tras bocado.",
    "questionAnswerPitch": "Quiero saber más",
    "cardQuestion": "¿Qué es un Motor de Personalización?",
    "answerText": "<div style='padding: 2rem 0'><h2>Desbloquea el Blueprint de Tu Cuerpo</h2><p><strong>¿Cansado de caídas de energía a las 3 PM? ¿Niebla mental durante reuniones importantes? ¿Entrenamientos que no dan resultados? ¿Pierdes tiempo libre de calidad porque siempre estás agotado?</strong></p><p>La mayoría de las aplicaciones de salud te dan consejos genéricos. Gutricious decodifica tu biología única para revelar exactamente lo que tu cuerpo necesita para rendir al máximo—convirtiendo la confusión en claridad, las conjeturas en precisión.</p><h2>Tu Nueva Realidad:</h2><ul><li><strong>Energía constante</strong> de la mañana a la noche, mantenida naturalmente</li><li><strong>Enfoque agudo como una navaja</strong> cuando más lo necesitas</li><li><strong>Recuperación más rápida</strong> de entrenamientos y estrés diario</li><li><strong>Confianza total</strong> en cada decisión de salud que tomes</li><li><strong>Vitalidad a largo plazo</strong> apoyando la inmunidad y el envejecimiento saludable</li></ul><h2>Cómo Tu Blueprint Cobra Vida:</h2><ol><li><strong>Tu Kit Personal Llega</strong><br/>Un simple kit de colección en casa entregado a tu puerta. Rápido, privado, sin dolor.</li><li><strong>Análisis Avanzado Revela Tus Patrones</strong><br/>El análisis de laboratorio impulsado por IA descubre tu biología única—los factores ocultos en los datos de tu cuerpo que controlan tu energía, metabolismo y rendimiento.</li><li><strong>Tu Blueprint en Vivo se Activa</strong><br/>Observa cómo tu panel personalizado se actualiza en tiempo real con información que transforma cómo comes, te mueves y vives.</li></ol><h2>El Poder Detrás de Tu Blueprint</h2><p>Descubrimos los genes que influyen en cómo quemas grasa, mantienes energía y permaneces enfocado. Combinado con datos metabólicos en tiempo real, esto te da la imagen completa de lo que hace prosperar a tu cuerpo—la misma precisión que una vez estuvo reservada para atletas de élite, ahora en tus manos.</p><h2>Personas Reales, Resultados Reales</h2><p><strong>En nuestro reciente estudio de 220 usuarios iniciales:</strong><sup>*</sup></p><ul><li><strong>El 87% se sintió dramáticamente más energético</strong> en menos de un mes</li><li><strong>El 73% logró su composición corporal ideal</strong> en menos de 3 meses</li><li><strong>La puntuación de energía promedio aumentó un 45%</strong> en todos los participantes</li><li><strong>El 91% dijo que esto cambió todo</strong> sobre cómo enfocan la salud</li></ul><p class=\"small\"><sup>*</sup>Estudio piloto realizado en Q2 2025, n = 220. Puntuación de energía calculada a través de autoevaluación validada y correlación de biomarcadores.</p><h2>Tus Datos Siguen Siendo Tuyos</h2><ul><li><strong>Control completo</strong> sobre tus datos—siempre</li><li><strong>Encriptación AES-256 (nivel HIPAA)</strong> protege cada detalle</li><li><strong>Estándares de privacidad europeos</strong> en los que puedes confiar</li></ul><h2>Tu Blueprint te Está Esperando</h2><p>Únete a nuestro programa exclusivo de acceso anticipado y descubre lo que tu cuerpo ha estado tratando de decirte.</p><div class=\"flex justify-center mt-8\"><button onclick=\"window.handleGetStartedFromModal()\" class=\"btn-primary\">Comenzar</button></div><div style=\"margin: 3rem 0; text-align: center; padding: 1.5rem 0; border-top: 1px solid #e9ecef; border-bottom: 1px solid #e9ecef;\"><p style=\"color: #495057; font-size: 1.75rem; line-height: 1.3; letter-spacing: 0.02em; text-transform: uppercase; font-weight: 600; margin: 0 0 1rem 0;\">Nota Importante</p><p style=\"color: #495057; font-size: 1.75rem; line-height: 1.5; margin: 0; font-weight: 400;\">Este servicio proporciona información personalizada sobre bienestar y no está destinado a diagnosticar o tratar condiciones médicas.</p></div></div>",
    "Wellbeing": "Bienestar",
    "Lipids": "Lípidos",
    "Goals": "Objetivos",
    "DNA": "DNA",
    "Nutrition": "Nutrición",
    "Glucose": "Glucosa",
    "Metabolism": "Metabolismo",
    "Microbiome": "Microbioma",
    "Targeted": "Específico",
    "Methylation": "Metilación",
    "microbiomeAnalysis": "Maestría Intestino-Cerebro",
    "nutritionalProfiling": "Perfil Nutricional",
    "glucoseMonitoring": "Monitorización de la Glucosa",
    "lipidManagement": "Gestión de Lípidos",
    "personalizedNutritionDesc": "Descubre cómo tu conexión intestino-cerebro influye en tu bienestar general y optimiza tu salud digestiva.",
    "nutritionalProfilingDesc": "Personaliza tu dieta con perspectivas nutricionales basadas en datos y adaptadas a tu genética única y perfil de salud.",
    "glucoseMonitoringDesc": "Optimiza tu energía y rendimiento controlando cómo tu cuerpo procesa los azúcares para un metabolismo eficiente.",
    "lipidManagementDesc": "Fortalece tu sistema cardiovascular con estrategias personalizadas para gestionar tus lípidos y optimizar tu salud a largo plazo.",
    "healthInsightsHeading": "Revelaciones sobre salud",
    "healthInsightsDescription": "Una sola métrica de salud es solo una pista. Tu plano revela la historia completa.\n\nConectamos los puntos entre tu microbioma, patrones de glucosa, marcadores sanguíneos y tu código genético único. Por fin, descubre cómo la salud de tu intestino está vinculada a tu concentración, cómo alimentos específicos determinan tu energía y cómo tus genes influyen en todo.\n\nEsto no es solo información—es la claridad que necesitas para tomar acciones decisivas y optimizar realmente tu salud.",
    "microbiomeAnalysisHeroHeading": "Tu Plano Intestinal, Mapeado",
    "microbiomeAnalysisHeroDescription": "Proporcionamos un análisis detallado de tu ecosistema intestinal único, traduciendo datos microbianos complejos en una imagen clara de la salud de tu intestino y su impacto potencial en todo tu sistema.\n\nEsto es lo que revela tu plano:\n\n    Tu Puntuación de Alfa-Diversidad:\n    Recibe una puntuación clara de la alfa-diversidad de tu intestino, un marcador científico clave asociado con la resiliencia intestinal general y un sistema inmunológico que funciona correctamente.\n\n    Identifica Tus Cepas Beneficiosas:\n    Descubre tus niveles personales de bacterias beneficiosas, como Bifidobacterium (vinculadas a la regulación del estado de ánimo) y Akkermansia (vinculadas a la salud metabólica), y observa dónde puedes mejorar.\n\n    Localiza Desencadenantes Inflamatorios:\n    Identifica posibles proliferaciones excesivas de especies inflamatorias que pueden contribuir a la hinchazón o fatiga, y observa cómo estos hallazgos se integran con tus datos genéticos y metabólicos para obtener una imagen verdaderamente completa.",
    "nutritionalProfilingHeroHeading": "Tu Plano Diario",
    "nutritionalProfilingHeroDescription": "Tu genética influye en más que solo lo que deberías comer—también influye en cómo y cuándo. Aquí es donde todo tu plano se une en un plan diario simple y práctico.\n\nAsí es como convertimos tu código genético en acción diaria:\n\n    Tu Mezcla de Combustible Ajustada Genéticamente:\n    Recibe el equilibrio ideal de proteínas, grasas y carbohidratos diseñado para ti. Por ejemplo, tus genes de metabolismo de grasas (como APOE) informan directamente tu proporción óptima de carbohidratos y grasas para un control de peso sin esfuerzo.\n\n    Tu Ventana Ideal de Alimentación:\n    Descubre el horario de comidas que se alinea con tu cronotipo genético único. Basándonos en tus \"genes del reloj\" (como PER1), te ayudamos a sincronizar tu horario de alimentación con los ritmos naturales de tu cuerpo para maximizar la energía.\n\n    Una Estrategia Unificada:\n    No más malabarismos entre diferentes aplicaciones o consejos contradictorios. Observa cómo tus suplementos, macronutrientes y horarios de comidas—todos informados por tu genética y datos en tiempo real—trabajan juntos en un solo plan diario sin complicaciones. Es toda tu estrategia de salud, simplificada.",
    "glucoseMonitoringHeroHeading": "Tu Energía, Optimizada",
    "glucoseMonitoringHeroDescription": "Di adiós a la caída de energía de las 3 de la tarde y a la niebla mental aleatoria. Nuestra inteligencia de glucosa en vivo traduce las señales metabólicas de tu cuerpo en una ventaja clara, dándote un control preciso sobre tu energía diaria y concentración.\n\nAsí es como obtienes este control:\n\nEvita Bajones de Energía: Nuestros gráficos en tiempo real revelan el impacto metabólico de cada comida, permitiéndote ajustar el rumbo antes de que un bajón perjudique tu rendimiento.\n\nIdentifica Tus Combustibles de Poder: Ve instantáneamente qué alimentos te dan energía durante horas frente a los que sabotean silenciosamente tu concentración. No más conjeturas—solo claridad.\n\nMantén un Rendimiento Óptimo: Recibe alertas proactivas cuando tus niveles se desvían, con ajustes simples que te mantienen funcionando al máximo.\n\nEsto no es solo rastrear números; es orientación en tiempo real de tu metabolismo. La energía estable no es suerte—es ciencia, y ahora es tu ciencia.",
    "lipidManagementHeroHeading": "Conecta Tus Lípidos con Tu Energía",
    "lipidManagementHeroDescription": "Finalmente entiende cómo tu perfil de lípidos impacta directamente en tu resistencia diaria y producción hormonal. Ve la innegable conexión entre tu ingesta de \"grasas buenas\" y tu capacidad para mantener energía y concentración sostenidas.\n\nMide Lo Que Importa: Tu Tasa de Mejora\n\nEn lugar de solo rastrear números estáticos, medimos tu tasa de mejora. Observa cómo tu puntuación de salud cardiovascular mejora activamente semana tras semana, proporcionándote retroalimentación motivadora de que tus cambios están funcionando.\n\nVe Tu Cuerpo Como un Sistema\n\nDesbloquea una visión unificada donde puedes ver precisamente cómo una mala noche de sueño impacta tus triglicéridos o cómo una semana estresante afecta tus marcadores de inflamación. Esta es la visión integrada necesaria para tomar decisiones de salud verdaderamente inteligentes.",
    "smallCard1HeadingFat": "Las Grasas Adecuadas, para Ti",
    "smallCard1DescriptionFat": "No todas las grasas son creadas iguales—y tampoco la capacidad de tu cuerpo para usarlas. Deja de adivinar con consejos genéricos y obtén tu fórmula personalizada para la ingesta de grasas, calculada para tu biología única.\n\nEsto es lo que tu estrategia inteligente de grasas te proporciona:\n\nAlimenta Tu Cerebro y Cuerpo:\n\nDescubre tu ingesta diaria ideal de grasas saludables para mantener una concentración aguda y energía estable, sin caídas. Por fin, conoce exactamente qué grasas te alimentan frente a las que trabajan en tu contra.\n\nDesbloquea Tu Ventaja Genética:\n\nVe cómo tus genes específicos influyen en tu respuesta a las grasas dietéticas y obtén un plan que funcione con tu ADN para facilitar el manejo del peso y la salud metabólica.\n\nControla la Inflamación en la Fuente:\n\nRecibe orientación clara sobre el equilibrio óptimo de grasas (como los Omega-3) para reducir la inflamación, acelerar la recuperación del ejercicio y construir resiliencia cardiovascular a largo plazo.",
    "smallCard2HeadingFat": "Del Conocimiento al Impacto",
    "smallCard2DescriptionFat": "Tu plan es poderoso—pero solo si lo usas. Construimos nuestras herramientas para hacer que tomar acción sea sin esfuerzo, convirtiendo tus datos personales en resultados reales que puedes ver y sentir.\n\nAsí es como lo haces realidad:\n\nCambios Simples, Grandes Resultados:\n\nDescubre cómo pequeños cambios—como cambiar tu aceite de cocina o añadir frutos secos específicos—pueden aumentar dramáticamente tu energía y apoyar tus objetivos de peso, todo mientras optimizas tu perfil lipídico.\n\nNunca Más Te Preguntes '¿Esto Es Bueno Para Mí?' de Nuevo:\n\nAccede a cientos de deliciosas recetas filtradas automáticamente para alinearse con tu biología única. Encuentra una comida que te encante y cocina con absoluta confianza de que está funcionando para ti.\n\nCompra con Precisión y Propósito:\n\nGenera una lista de compra inteligente optimizada para cumplir tus objetivos de salud semanales. Termina con la confusión en el pasillo del supermercado y empieza a comprar con total claridad y confianza.",
    "smallCard3HeadingFat": "Verdades Sobre las Grasas Trans Reveladas",
    "smallCard3DescriptionFat": "Con Gutricious, descubre las grasas trans con información precisa que resalta entre el ruido. Navega el panorama de la salud con confianza mientras identificas el impacto de estas grasas en tu camino hacia el bienestar — rápidamente. Descubre la verdad y actúa sobre ella más rápido que nunca.",
    "smallCard4HeadingFat": "Aprovecha el Potencial de las Grasas Insaturadas",
    "smallCard4DescriptionFat": "Las grasas insaturadas tienen las claves para la armonía DNAvascular, y con Gutricious, estás al mando. Desbloquea el potencial de estos nutrientes fluidos y vitalizantes al ritmo de tu pulso. Es una gestión inteligente de grasas a la velocidad de la salud.",
    "smallCard1HeadingMicrobiome": "Tu Protocolo Nutricional para el Intestino",
    "smallCard1DescriptionMicrobiome": "Deja de comer yogur a ciegas y comienza a alimentar estratégicamente tu intestino. Basándonos en tu plan único, proporcionamos una lista precisa de alimentos necesarios para nutrir tus bacterias beneficiosas y llevar tu sistema al equilibrio.\n\nEste es tu mapa personalizado hacia un intestino próspero:\n\n    Alimentos Probióticos Dirigidos:\n    Basándonos en las cepas que más necesitas, obtén una lista específica de los alimentos fermentados adecuados para ti—ya sea kéfir para aumentar los Lactobacillus o kimchi para apoyar a otros actores clave.\n\n    Tu Plan Prebiótico de Precisión:\n    Descubre las fibras prebióticas exactas que le faltan a tu intestino. Te proporcionamos recomendaciones específicas de alimentos—desde espárragos ricos en inulina hasta el almidón resistente en plátanos verdes—para alimentar tus bacterias beneficiosas como Akkermansia.\n\n    Tus Polifenoles Antiinflamatorios:\n    Aprende qué alimentos ricos en polifenoles (como bayas específicas o té verde) serán más efectivos para reducir la inflamación, apoyar la diversidad y complementar tu plan general de salud genética y metabólica.",
    "smallCard2HeadingMicrobiome": "Rastrea la Evolución de Tu Intestino",
    "smallCard2DescriptionMicrobiome": "El problema con la mayoría de los consejos sobre salud intestinal es que rara vez sabes si realmente están funcionando. Nosotros proporcionamos la prueba. Nuestra plataforma te permite ver el impacto directo y medible de tu protocolo personalizado en tu microbioma.\n\nEste es tu ciclo de retroalimentación en tiempo real:\n\n    Observa Cómo Mejora Tu Puntuación de Diversidad:\n    Ve cómo tu Puntuación de Diversidad Intestinal aumenta con el tiempo, dándote una prueba clara y motivadora de que tu estrategia nutricional está teniendo éxito y construyendo un sistema más resistente.\n\n    Conecta Tu Protocolo con Tu Progreso:\n    Ve directamente cómo introducir un alimento como el kéfir (de tu protocolo) conduce a un aumento medible en tus niveles de Lactobacillus, o cómo añadir espárragos aumenta la Akkermansia revelada en tu plan.\n\n    Celebra Logros Significativos:\n    Recibe alertas cuando hayas aumentado con éxito una cepa beneficiosa clave o reequilibrado una problemática, convirtiendo tu viaje de salud en una serie de victorias claras basadas en datos.",
    "smallCard3HeadingMicrobiome": "Alimenta Tu Cuerpo con el Poder de los Polifenoles",
    "smallCard3DescriptionMicrobiome": "Gutricious te ayuda a desbloquear el poder de los polifenoles para un tú más saludable. Estos micronutrientes naturales, abundantes en alimentos basados en plantas, actúan como antioxidantes potentes en tu cuerpo. Los antioxidantes ayudan a neutralizar moléculas dañinas llamadas radicales libres, protegiendo tus células de daños.",
    "smallCard4HeadingMicrobiome": "Nutre el Jardín de Tu Intestino",
    "smallCard4DescriptionMicrobiome": "Adéntrate en el jardín de los alimentos prebióticos con Gutricious, donde cada fibra es una semilla para el crecimiento de tu flora intestinal. Cultiva un ecosistema floreciente dentro de ti, alimentando las bacterias amigas que pavimentan el camino hacia tu bienestar—rápida y seguramente. Crece hacia tu yo más saludable con cada bocado.",
    "smallCard1HeadingNutrition": "Tu Mapa Nutricional Personal",
    "smallCard1DescriptionNutrition": "Tu plan genético no solo proporciona información; crea el mapa nutricional específico de tu cuerpo. Deja de adivinar sobre suplementos y comienza a alimentar tu biología con precisión.\n\nEsta es tu guía personal para una alimentación óptima:\n\n    Tus Nutrientes de Alta Prioridad:\n    Basándonos en tu perfil genético, obtén una lista personalizada de los nutrientes exactos que tu cuerpo puede necesitar en mayores cantidades. Por ejemplo, tu estado MTHFR informa tus requerimientos para vitaminas B específicas, mientras que tus variantes COMT pueden influir en tu necesidad de magnesio.\n\n    La Forma Correcta, La Dosis Correcta:\n    No más confusión. Recomendamos las formas de suplementos que tu cuerpo puede utilizar mejor—como vitaminas B metiladas para tipos genéticos específicos—junto con una dosis precisa, asegurando que lo que tomas se utilice eficazmente.\n\n    Alimentación con Comida Primero:\n    Descubre los alimentos integrales específicos naturalmente ricos en los nutrientes que tu biología única necesita más. Nuestra plataforma te ayuda a construir una dieta que sirve como tu primera y más poderosa línea de apoyo.",
    "smallCard2HeadingNutrition": "Grasas Esenciales, Salud Esencial",
    "smallCard2DescriptionNutrition": "Gutricious pone el universo de los ácidos grasos esenciales al alcance de tus dedos—rápidamente. Sumérgete en las profundidades de aceites y aguas ricas en omega, trazando un curso hacia el cenit celular. Estos pilares de la salud ya no son un misterio; son tus aliados para lograr un bienestar holístico.",
    "smallCard3HeadingNutrition": "Vitaminas Vitales Descodificadas",
    "smallCard3DescriptionNutrition": "Con Gutricious, desmitifica el equilibrio entre las vitaminas liposolubles e hidrosolubles a velocidad relámpago. Ilumina tu comprensión de cómo estos nutrientes trazan el curso de tu salud—descubre cuáles son tus portadores de antorchas y cuáles son tus anclas.",
    "smallCard4HeadingNutrition": "Eleva Tu Hidratación",
    "smallCard4DescriptionNutrition": "Eleva tu esencia con Gutricious, convirtiendo la hidratación en un arte. Satisface la sed de tu cuerpo con conocimiento mientras desvelamos la sinergia entre la hidratación y la salud. Desde aguas prístinas hasta bebidas revitalizantes, aprende la lógica líquida para una existencia rejuvenecida—de manera rápida e inteligente.",
    "smallCard5HeadingNutrition": "Maestría Macro",
    "smallCard5DescriptionNutrition": "Entra en la matriz de macronutrientes con Gutricious y domina el equilibrio de carbohidratos, proteínas y grasas. Esculpe rápidamente tu ingesta ideal, potencia tu rendimiento y afina tu físico con nuestros análisis personalizados avanzados. Tu camino hacia la maestría macro está a solo un bocado.",
    "smallCard6HeadingNutrition": "Magia Micro",
    "smallCard6DescriptionNutrition": "Desbloquea el mundo mágico de los micronutrientes con Gutricious, donde cada vitamina y mineral es un píxel en el cuadro vívido de tu salud. Refina rápidamente tu dieta con el dominio de los micronutrientes y observa cómo tu salud se transforma con cada bocado colorido.",
    "smallCard7HeadingNutrition": "Tu Plano Genético, Revelado",
    "smallCard7DescriptionNutrition": "Mientras un análisis de sangre muestra tu estado actual, tu plano genético proporciona pistas cruciales sobre el por qué. Analizamos genes clave que influyen en el rendimiento, dándote una comprensión fundamental del sistema operativo único de tu cuerpo. Obtén información sobre los factores genéticos que pueden influir en tu salud:\n\nTu Producción Natural de Energía:\n\nEvalúa cómo tu cuerpo puede convertir nutrientes clave en energía, influenciado por genes como MTHFR, que juega un papel vital en el procesamiento de vitaminas B. Esto ayuda a explicar tu resistencia natural y cómo apoyarla mejor.\n\nTu Sistema de Resiliencia y Recuperación:\n\nAprende sobre el potencial de tu cuerpo para manejar la inflamación y eliminar toxinas, revelando cómo puedes apoyar mejor tu sistema para manejar el estrés y acelerar la recuperación.\n\nTus Tendencias Cognitivas y de Estado de Ánimo:\n\nComprende tus inclinaciones genéticas para la concentración y respuesta al estrés, influenciadas por genes como COMT y su papel en el metabolismo de los neurotransmisores. Esto te permite apoyar proactivamente tu rendimiento mental con nutrición dirigida.\n\nEstos conocimientos genéticos, combinados con tus datos de biomarcadores en tiempo real, son los que nos permiten construir tu estrategia de nutrición y suplementación verdaderamente personalizada.",
    "smallCard1HeadingSugar": "Repiensa la Dulzura",
    "smallCard1DescriptionSugar": "No tienes que elegir entre placer y rendimiento—tus datos lo demuestran. Nuestra plataforma te permite disfrutar de la dulzura de la vida sin sabotear tu energía o tus objetivos.\n\nAsí es como obtienes este control:\n\n    Ver el Impacto Real:\n    Comprende cómo tu cuerpo metaboliza todo, desde azúcares de frutas hasta edulcorantes modernos como la stevia y la fruta del monje.\n\n    Descubrir Alternativas Ideales:\n    Identifica edulcorantes y frutas que satisfacen sin desencadenar un pico—verdaderos sustitutos que proporcionan sabor sin la caída de energía.\n\n    Disfrutar Con Inteligencia:\n    Disfruta de tus alimentos favoritos armado con datos para equilibrarlos perfectamente en tu día. Sin culpa, sin conjeturas—solo control metabólico.\n\nEsto no es restricción; son los datos que necesitas para vivir en tus propios términos.",
    "smallCard2HeadingSugar": "Encuentra Tu Punto Ideal de Azúcar",
    "smallCard2DescriptionSugar": "Demasiado azúcar añadido agota la energía, desencadena antojos y nubla el enfoque. La cantidad correcta no es una suposición—es tu número.\n\nCómo Lo Encontramos:\n\nGutricious rastrea curvas de glucosa en vivo y biomarcadores clave para identificar el umbral de azúcar que te mantiene alerta, no aletargado.\n\nPor Qué Este Número Importa:\n\n    Estabilidad metabólica—El azúcar en sangre inestable aumenta la insulina y almacena más grasa.\n\n    Equilibrio intestinal—El exceso de azúcar altera las bacterias beneficiosas, afectando el estado de ánimo y la inmunidad.\n\n    Menor inflamación—Una ingesta alta de azúcar puede aumentar los marcadores inflamatorios en un 20 por ciento o más.¹\n\nLo Que Tu Plano Entrega:\n\n    Objetivo diario de azúcar (gramos) ajustado a tu biología\n\n    Intercambios inteligentes y consejos de sincronización para frenar los antojos hoy\n\n    Alertas en tiempo real cuando una comida se acerca a tu límite, para que puedas ajustar al momento\n\n¿Listo para conocer tu número? Inicia el Escaneo de Impacto de Azúcar de Gutricious y toma el control.",
    "smallCard3HeadingSugar": "Descifrar la Dulzura de la Naturaleza",
    "smallCard3DescriptionSugar": "Navega el mundo matizado de los azúcares naturales añadidos con la velocidad del pensamiento a través de Gutricious. Descubre la complejidad estratificada de estas sutilezas dulces y sus efectos únicos en tu salud — rápidamente. Ilumina tu paladar y nutre tu cuerpo con la sabiduría del azúcar de la naturaleza.",
    "smallCard4HeadingSugar": "Desvelando Tu Punto Dulce: Dominando la Armonía del Azúcar",
    "smallCard4DescriptionSugar": "En el reino del azúcar, una talla no sirve para todos. Tu equilibrio óptimo es tan único como tu huella digital, intrincadamente tejido en el tapiz de tu cuerpo y estilo de vida. Emprende un viaje para crear una estrategia de azúcar a medida que no solo respalde tus aspiraciones de bienestar sino que también deje espacio para la indulgencia consciente y la alegría. El azúcar no necesita ser un adversario en tu búsqueda de un estilo de vida pleno y sostenible. El secreto radica en sintonizar con el lenguaje único de azúcar de tu cuerpo y permitir que esa sabiduría guíe tus elecciones. Sumérgete en nuestro tesoro de recursos, repleto de tácticas sencillas, inspiración para comer de manera consciente y recetas que hacen agua la boca. Desbloquea la puerta a tu punto dulce exclusivo, donde el disfrute y la nutrición se entrelazan sin problemas.",
    "lowerHeadingMicrobiome": "Maestría Intestino-Cerebro",
    "lowerDescriptionMicrobiome": "Eleve su viaje de bienestar con nuestro preciso Análisis del Microbioma. Profundice en un enfoque personalizado que convierte la salud intestinal en un pilar de la vitalidad. Con Gutricious, aproveche el ecosistema dinámico dentro de usted para una vida de bienestar mejorado.",
    "lowerHeadingNutrition": "Tu Dieta, Ajustada para Ti",
    "lowerDescriptionNutrition": "Termina con las adivinanzas en tu nutrición con el Perfil Nutricional a medida de Gutricious. Cada bocado que tomas es un paso hacia tus metas de salud, informado por la ciencia y adaptado a tu estilo de vida único. Disfruta de la simplicidad y eficacia de comer correctamente, solo para ti.",
    "lowerHeadingSugar": "Control Metabólico",
    "lowerDescriptionSugar": "Con Gutricious, dejas de reaccionar a las caídas de energía y comienzas a dirigir tu propio poder. Cada curva de glucosa suave entrena tu metabolismo para quemar combustible eficientemente, desbloqueando pérdida de grasa sin esfuerzo, concentración constante y rendimiento óptimo.\n\nEsto es más que gestionar el azúcar—es dominar tu metabolismo.",
    "lowerHeadingFat": "Trazar un camino hacia la salud del corazón",
    "lowerDescriptionFat": "Finaliza tu viaje hacia la excelencia cardíaca con la avanzada Gestión de Lípidos de Gutricious. Avanza con confianza, sabiendo que tu salud cardíaca está gestionada con estrategias personalizadas y basadas en datos. Tu corazón es el latido de la vida — mantenlo rítmico, fuerte y saludable con nosotros.",
    "readMoreButton": "Leer Más",
    "readMoreDescription": "Las Cuatro Piedras Angulares de Tu Plano",
    "footer_heading": "Tu Plano Está Esperando",
    "footer_description": "Solo quedan 750 plazas para los primeros usuarios que quieran descubrir exactamente qué alimentos desbloquean su máxima energía y rendimiento. Asegura tu acceso antes de que cerremos la inscripción.",
    "email_placeholder": "Introduce tu correo electrónico",
    "button_text": "Regístrate",
    "footer_notice_heading": "AVISO",
    "footer_notice_text": "Este servicio proporciona información personalizada sobre bienestar y no está destinado a diagnosticar o tratar condiciones médicas.",
    "server_connection_error": "No se puede conectar al servidor. Por favor, inténtalo de nuevo más tarde.",
    "form_submission_error": "Error al enviar el formulario. Por favor, inténtalo de nuevo.",
    "request_timeout_error": "Tiempo de espera agotado. Por favor, verifica tu conexión a internet.",

    "cookie_preference_heading": "TUS PREFERENCIAS DE COOKIES",
    "continue_without_accepting": "Continuar sin aceptar",
    "welcome_to_website": "BIENVENIDO A GUTRICIOUS.COM",
    "cookie_experience_text": "Gutricious utiliza cookies por razones funcionales, de seguridad, para análisis estadístico, publicidad, para personalizar tu experiencia, ofrecerte contenido dirigido a tus intereses particulares y analizar el rendimiento de nuestras campañas publicitarias.",
    "accept_and_continue_cookie": "Puedes aceptar estas cookies haciendo clic en “Aceptar y continuar” o hacer clic en “Configurar preferencias de cookies” para establecer tus preferencias.",
    "accept_and_continue_button": "Aceptar y continuar",
    "set_cookie_preferences": "Configurar preferencias de cookies",
    "change_cookie-preference": "Puedes actualizar las cookies de tu navegador en cualquier momento para restablecer tus preferencias.",
    "cookie_list": "Consulta la lista de cookies utilizadas en nuestro sitio",

    "what_is_a_cookie": "¿Qué es una cookie?",
    "cookie_define": "Una cookie es un pequeño archivo de texto que se almacena en un lugar específico en tu computador, tableta, smartphone u otro dispositivo cuando utiliza tu navegador para visitar un servicio en línea. Una cookie permite a su emisor identificar el dispositivo en el que está almacenada durante su período de validez, que no excede los 13 meses.",
    "accept_or_reject": "Puedes aceptar o rechazar las cookies enumeradas a continuación utilizando la casilla de verificación proporcionada.",
    "essential_cookies": "Cookies Esenciales (no opcionales)",
    "essential_cookies-define": "Estas cookies son necesarias para el funcionamiento óptimo del sitio web y no se pueden configurar. Nos permiten ofrecerle las funciones clave del sitio web (idioma utilizado, resolución de pantalla, acceso a la cuenta, elementos en el carrito de compras, etc.), proporcionarle asesoramiento en línea y proteger nuestro sitio web contra cualquier intento de fraude.",
    "security_cookies": "Cookies de Seguridad",
    "security_cookies_define": "Estas cookies protegen su cuenta y previenen el fraude. Verifican su identidad y aseguran que nadie más pueda acceder a su información.",
    "analytics_cookies": "Cookies de Análisis",
    "analytics_cookies_define": " Estas cookies se utilizan para medir y analizar la audiencia de nuestro sitio web (volumen de visitantes, páginas vistas, tiempo promedio de navegación, etc.) para ayudarnos a mejorar su rendimiento. Al aceptar estas cookies, nos está ayudando a mejorar nuestro sitio web.",
    "advertising_cookies": "Cookies Publicitarias",
    "advertising_cookies_define": " Estas cookies se utilizan para anuncios Gutriciosos y están diseñadas según sus preferencias para ayudarnos a medir la efectividad de nuestras campañas publicitarias. Si rechaza estas cookies, la publicidad seguirá apareciendo mientras navega por Internet, aunque no será específica para sus intereses personales y, por lo tanto, será menos relevante.",
    "personalization_cookies": "Cookies de Personalización",
    "personalization_cookies_define": "Estas cookies nos permiten proporcionarle recomendaciones, resultados de búsqueda, anuncios, servicios y contenido que coincidan con sus expectativas y preferencias. Al aceptar estas cookies, opta por una experiencia enriquecida y personalizada.",
    "back-button": "Volver",
    "save-button": "Guardar",

    "show_details": "Mostrar detalles",
    "hide_details": "Ocultar detalles",
    "cookies_used": "Cookies utilizadas",
    "name": "Nombre",
    "purpose": "Propósito",
    "duration": "Duración",
    
    "auth_token_name": "auth_token",
    "auth_token_purpose": "Token de autenticación para inicio de sesión seguro",
    "auth_token_duration": "Sesión",
    
    "sec_validation_name": "sec_validation",
    "sec_validation_purpose": "Validación de seguridad para el envío de formularios",
    "sec_validation_duration": "1 hora",
    
    "cookies_name": "cookies",
    "cookies_purpose": "Almacena si el usuario ha visto el banner de cookies",
    "cookies_duration": "7 días",
    
    "next_locale_name": "NEXT_LOCALE",
    "next_locale_purpose": "Almacena la preferencia de idioma del usuario",
    "next_locale_duration": "1 año",
    
    "session_name": "__session",
    "session_purpose": "Mantiene el estado de la sesión del usuario",
    "session_duration": "Sesión",
    
    "csrf_token_name": "csrf_token",
    "csrf_token_purpose": "Protege contra falsificación de solicitudes entre sitios",
    "csrf_token_duration": "Sesión",
    
    "umami_name": "umami.*",
    "umami_purpose": "Análisis anónimos de uso del sitio web",
    "umami_duration": "1 año",
    
    "ga_name": "_ga",
    "ga_purpose": "Identificador de Google Analytics",
    "ga_duration": "2 años",
    
    "ga_session_name": "_ga_*",
    "ga_session_purpose": "Datos de sesión de Google Analytics",
    "ga_session_duration": "2 años",
    
    "fbp_name": "_fbp",
    "fbp_purpose": "Seguimiento de píxel de Facebook",
    "fbp_duration": "90 días",
    
    "gcl_name": "_gcl_au",
    "gcl_purpose": "Vinculación de conversión de Google AdSense",
    "gcl_duration": "90 días",
    
    "user_preferences_name": "user_preferences",
    "user_preferences_purpose": "Almacena las preferencias del sitio del usuario",
    "user_preferences_duration": "1 año",
    
    "recently_viewed_name": "recently_viewed",
    "recently_viewed_purpose": "Rastrea contenido visto recientemente",
    "recently_viewed_duration": "30 días",

    "form-main_heading": "Gutricious",
    "fill_form_to_connect": "Rellena este formulario, realmente queremos conectar contigo.",
    "first_name": "Nombre",
    "first_name-required": "El nombre es obligatorio",
    "last_name": "Apellido",
    "last_name-required": "El apellido es obligatorio",
    "date_of_birth": "Fecha de nacimiento",
    "Date_of_birth_is_required": "La fecha de nacimiento es obligatoria",
    "select_country": "País",
    "Country_is_required": "El país es obligatorio",
    "state": "Estado",
    "state_required": "El estado es obligatorio2",
    "city": "Ciudad",
    "city_required": "La ciudad es obligatoria",
    "phone": "Número de Teléfono",
    "phone_required": "El número de teléfono es obligatorio",
    "how_did_you_hear_about_us": "¿Cómo se enteró de nosotros?",
    "how_did_you_hear_about_us_required": "Este campo es obligatorio",
    "main_motivation": "¿Cuál es su principal motivación para usar nutrición personalizada para usted mismo?",
    "main_motivation_required": "Este campo es obligatorio",
    "submit_button": "entregar",
    "Home": "Inicio",
    "About_Us": "Sobre Nosotros",
    "Our_Studies": "Nuestros Estudios",
    "Terms_of_Service": "Términos de Servicio",
    "Cookies_Policy": "Política de Cookies",
    "Privacy_Policy": "Política de Privacidad",
    "Legal_Notices": "Avisos Legales",
    "thanks_you_text_modal_footer": "¡Gracias por registrar su interés!",
    "Main_text_modal_footer": "Hemos enviado un correo electrónico de confirmación a su bandeja de entrada con más instrucciones. Por favor, revise su correo electrónico para continuar con el proceso de registro. Si no encuentra nuestro correo, recuerde revisar también su carpeta de spam o promociones.",
    "last_text_modal_footer": "¡Estamos emocionados de guiarle a través de nuestro programa de nutrición y bienestar personalizado!",
    "errored_message": "Por favor, asegúrese de introducir una dirección de correo electrónico válida.",
    "thanks_you_text_other_site": "¡Gracias nuevamente por registrar su interés!",
    "last_text_other_site": "Ha sido añadido exitosamente a nuestra lista. Nos pondremos en contacto con usted en las próximas semanas con más detalles. ¡Estamos emocionados de que haya dado el primer paso para unirse a nosotros en este viaje emocionante y transformador!"
  }
}
