{
  "meta": {
    "title": "Découvrez la Couche Sémantique de Gutricious : Innovation Accessible en Santé",
    "description": "Découvrez la Couche Sémantique de Gutricious : Révolutionner la santé avec des innovations accessibles. Améliorez votre bien-être avec notre technologie de pointe et soins personnalisés. Explorez plus aujourd'hui !"
  },
  "Index": {
    "subHeading": "Nous avons transformé la recherche nutritionnelle de référence en un moteur puissant qui fonctionne pour une seule personne—vous. Le résultat ? Le pouvoir d'adapter les repas à votre biologie en temps réel. Vos objectifs souhaités, atteints avec facilité et précision.",
    "starText": "*Score de repas personnalisé illustratif de Gutricious.",
    "sectionTwoHeadingPartOne": "Votre corps est la serrure—voici la clé",
    "sectionTwoHeadingPartTwo": "études mondiales personnalisées",
    "sectionTwoSubHeading": "Nous analysons vos analyses sanguines, ADN et microbiome à travers la plus grande base de données d'études évaluées par des pairs pour trouver le seul plan nutritionnel qui convient à un corps : le vôtre. Pas de suppositions, pas de conseils 'sains' génériques—uniquement les aliments et macros exacts qui activent l'énergie, désactivent les fringales et vous permettent de construire la vie que vous voulez, un repas à la fois.",
    "getStartedButtonText": "Commencer",
    "cardBottomKey": "Couche Sémantique",
    "cardQuestionAnswer": "Le bruit nutritionnel est assourdissant. Nous le filtrons—en analysant 10 000 études évaluées par des pairs chaque mois avec un moteur de précision qui sépare le battage médiatique des données concrètes. Le résultat : une feuille de route cristalline qui affine la concentration et vous maintient au sommet de votre forme, bouchée après bouchée.",
    "questionAnswerPitch": "Je veux en savoir plus",
    "cardQuestion": "Qu'est-ce qu'une Couche Sémantique ?",
    "answerText": "<div style='padding: 2rem 0'><h2>Déverrouillez le Plan de Votre Corps</h2><p><strong>Fatigué des baisses d'énergie à 15h ? Brouillard mental pendant les réunions importantes ? Des entraînements qui ne donnent pas de résultats ? Vous manquez du temps de loisir de qualité parce que vous êtes toujours épuisé ?</strong></p><p>La plupart des applications de santé vous donnent des conseils génériques. Gutricious décode votre biologie unique pour révéler exactement ce dont votre corps a besoin pour performer au mieux—transformant la confusion en clarté, les suppositions en précision.</p><h2>Votre Nouvelle Réalité :</h2><ul><li><strong>Énergie constante</strong> du matin au soir, maintenue naturellement</li><li><strong>Focus aiguisé</strong> quand vous en avez le plus besoin</li><li><strong>Récupération plus rapide</strong> après l'entraînement et le stress quotidien</li><li><strong>Confiance totale</strong> dans chaque décision de santé que vous prenez</li><li><strong>Vitalité à long terme</strong> soutenant l'immunité et le vieillissement en santé</li></ul><h2>Comment Votre Plan Prend Vie :</h2><ol><li><strong>Votre Kit Personnel Arrive</strong><br/>Un kit de collecte simple à domicile livré à votre porte. Rapide, privé, sans douleur.</li><li><strong>L'Analyse Avancée Révèle Vos Modèles</strong><br/>L'analyse de laboratoire pilotée par l'IA découvre votre biologie unique—les facteurs cachés dans les données de votre corps qui contrôlent votre énergie, votre métabolisme et vos performances.</li><li><strong>Votre Plan En Direct S'active</strong><br/>Regardez votre tableau de bord personnalisé se mettre à jour en temps réel avec des informations qui transforment votre façon de manger, de bouger et de vivre.</li></ol><h2>La Puissance Derrière Votre Plan</h2><p>Nous découvrons les gènes qui influencent la façon dont vous brûlez les graisses, maintenez votre énergie et restez concentré. Combiné avec des données métaboliques en temps réel, cela vous donne l'image complète de ce qui fait prospérer votre corps—la même précision autrefois réservée aux athlètes d'élite, maintenant entre vos mains.</p><h2>Des Personnes Réelles, Des Résultats Réels</h2><p><strong>Dans notre récente étude de 220 utilisateurs précoces :</strong><sup>*</sup></p><ul><li><strong>87% se sont sentis nettement plus énergiques</strong> en moins d'un mois</li><li><strong>73% ont atteint leur composition corporelle idéale</strong> en moins de 3 mois</li><li><strong>Le score d'énergie moyen a augmenté de 45%</strong> pour tous les participants</li><li><strong>91% ont déclaré que cela a tout changé</strong> dans leur approche de la santé</li></ul><p class=\"small\"><sup>*</sup>Étude pilote réalisée au T2 2025, n = 220. Score d'énergie calculé via une auto-évaluation validée et une corrélation des biomarqueurs.</p><h2>Vos Données Restent Les Vôtres</h2><ul><li><strong>Contrôle complet</strong> sur vos données—toujours</li><li><strong>Cryptage AES-256 (niveau HIPAA)</strong> protège chaque détail</li><li><strong>Normes de confidentialité européennes</strong> auxquelles vous pouvez faire confiance</li></ul><h2>Votre Plan Vous Attend</h2><p>Rejoignez notre programme d'accès anticipé exclusif et découvrez ce que votre corps essaie de vous dire.</p><div class=\"flex justify-center mt-8\"><button onclick=\"window.handleGetStartedFromModal()\" class=\"btn-primary\">Commencer</button></div><div style=\"margin: 3rem 0; text-align: center; padding: 1.5rem 0; border-top: 1px solid #e9ecef; border-bottom: 1px solid #e9ecef;\"><p style=\"color: #495057; font-size: 1.75rem; line-height: 1.3; letter-spacing: 0.02em; text-transform: uppercase; font-weight: 600; margin: 0 0 1rem 0;\">Note Importante</p><p style=\"color: #495057; font-size: 1.75rem; line-height: 1.5; margin: 0; font-weight: 400;\">Ce service fournit des informations personnalisées sur le bien-être et n'est pas destiné à diagnostiquer ou traiter des conditions médicales.</p></div></div>",
    "Wellbeing": "Bien-être",
    "Lipids": "Lipides",
    "Goals": "Objectifs",
    "DNA": "DNA",
    "Nutrition": "Nutrition",
    "Glucose": "Glucose",
    "Metabolism": "Métabolisme",
    "Microbiome": "Microbiome",
    "Targeted": "Ciblé",
    "microbiomeAnalysis": "Maîtrise Intestin-Cerveau",
    "nutritionalProfiling": "Profilage Nutritionnel",
    "glucoseMonitoring": "Surveillance de la Glycémie",
    "lipidManagement": "Gestion des Lipides",
    "personalizedNutritionDesc": "Découvrez comment votre connexion intestin-cerveau influence votre bien-être général et optimisez votre santé digestive.",
    "nutritionalProfilingDesc": "Personnalisez votre alimentation avec des insights nutritionnels basés sur des données et adaptés à votre génétique unique et à votre profil de santé.",
    "glucoseMonitoringDesc": "Optimisez votre énergie et vos performances en contrôlant comment votre corps transforme les sucres pour un métabolisme efficace.",
    "lipidManagementDesc": "Renforcez votre système cardiovasculaire avec des stratégies personnalisées pour gérer vos lipides et optimiser votre santé à long terme.",
    "healthInsightsHeading": "Votre Plan Complet, Enfin Révélé",
    "healthInsightsDescription": "Une seule métrique de santé n'est qu'un indice. Votre plan révèle l'histoire complète.\n\nNous connectons les points entre votre microbiome, les modèles de glucose, les marqueurs sanguins et votre code génétique unique. Enfin, découvrez comment votre santé intestinale est liée à votre concentration, comment certains aliments spécifiques dictent votre énergie, et comment vos gènes influencent tout cela.\n\nCe ne sont pas simplement des données—c'est la clarté dont vous avez besoin pour prendre des mesures décisives et véritablement optimiser votre santé.",
    "microbiomeAnalysisHeroHeading": "Votre Plan Intestinal, Cartographié",
    "microbiomeAnalysisHeroDescription": "Nous fournissons une analyse détaillée de votre écosystème intestinal unique, traduisant des données microbiennes complexes en une image claire de votre santé intestinale et son impact potentiel sur l'ensemble de votre système.\n\nVoici ce que révèle votre plan :\n\n    Votre Score d'Alpha-Diversité :\n    Recevez un score clair de la diversité alpha de votre intestin, un marqueur scientifique clé associé à la résilience intestinale globale et à un système immunitaire fonctionnant bien.\n\n    Identifiez Vos Souches Bénéfiques :\n    Découvrez vos niveaux personnels de bactéries bénéfiques, comme les Bifidobacterium (liées à la régulation de l'humeur) et Akkermansia (liées à la santé métabolique), et voyez où vous pouvez vous améliorer.\n\n    Identifiez les Déclencheurs Inflammatoires :\n    Identifiez les surproliferations potentielles d'espèces inflammatoires qui peuvent contribuer aux ballonnements ou à la fatigue, et voyez comment ces résultats s'intègrent à vos données génétiques et métaboliques pour une image véritablement complète.",
    "nutritionalProfilingHeroHeading": "Votre Plan Quotidien",
    "nutritionalProfilingHeroDescription": "Votre génétique influence plus que ce que vous devriez manger—elle influence comment et quand. C'est ici que votre plan complet se rassemble en un seul plan quotidien simple et actionnable.\n\nVoici comment nous transformons votre code génétique en action quotidienne :\n\n    Votre Mélange de Carburant Génétiquement Optimisé :\n    Recevez l'équilibre idéal de protéines, de graisses et de glucides conçu pour vous. Par exemple, vos gènes du métabolisme des graisses (comme APOE) informent directement votre ratio optimal de glucides/graisses pour une gestion du poids sans effort.\n\n    Votre Fenêtre de Repas Idéale :\n    Découvrez le moment des repas qui s'aligne avec votre chronotype génétique unique. Basé sur vos \"gènes d'horloge\" (comme PER1), nous vous aidons à synchroniser votre programme alimentaire avec les rythmes naturels de votre corps pour maximiser l'énergie.\n\n    Une Stratégie Unifiée :\n    Plus besoin de jongler avec différentes applications ou des conseils contradictoires. Voyez comment vos compléments, macros et horaires de repas—tous informés par votre génétique et vos données en temps réel—fonctionnent ensemble dans un plan quotidien unique et fluide. C'est toute votre stratégie de santé, simplifiée.",
    "glucoseMonitoringHeroHeading": "Votre Énergie, Optimisée",
    "glucoseMonitoringHeroDescription": "Dites adieu aux coups de fatigue de 15h et au brouillard mental aléatoire. Notre intelligence de glycémie en direct traduit les signaux métaboliques de votre corps en un avantage clair, vous donnant un contrôle précis sur votre énergie quotidienne et votre concentration.\n\nVoici comment vous obtenez ce contrôle :\n\nÉvitez les Baisses d'Énergie : Nos graphiques en temps réel révèlent l'impact métabolique de chaque repas, vous permettant d'ajuster le cap avant qu'une chute ne compromette votre performance.\n\nIdentifiez Vos Carburants Performants : Voyez instantanément quels aliments vous alimentent pendant des heures versus ceux qui sabotent discrètement votre concentration. Plus de conjectures—juste de la clarté.\n\nMaintenez une Performance Optimale : Recevez des alertes proactives lorsque vos niveaux fluctuent, avec de simples ajustements qui vous maintiennent à votre meilleur niveau.\n\nCe n'est pas simplement suivre des chiffres ; c'est un guidage en temps réel de votre métabolisme. Une énergie stable n'est pas une question de chance—c'est de la science, et maintenant c'est votre science.",
    "lipidManagementHeroHeading": "Connectez Vos Lipides à Votre Énergie",
    "lipidManagementHeroDescription": "Comprenez enfin comment votre profil lipidique impacte directement votre endurance quotidienne et votre production d'hormones. Voyez le lien indéniable entre votre apport en \"bonnes graisses\" et votre capacité à maintenir une énergie et une concentration durables.\n\nMesurez Ce Qui Compte : Votre Taux d'Amélioration\n\nAu lieu de simplement suivre des chiffres statiques, nous mesurons votre taux d'amélioration. Observez votre score de santé cardiovasculaire s'améliorer activement semaine après semaine, fournissant des retours motivants que vos changements fonctionnent.\n\nVoyez Votre Corps Comme un Système\n\nDébloquez une vision unifiée où vous pouvez voir précisément comment une mauvaise nuit de sommeil impacte vos triglycérides ou comment une semaine stressante affecte vos marqueurs d'inflammation. C'est l'aperçu intégré nécessaire pour prendre des décisions de santé véritablement intelligentes.",
    "smallCard1HeadingFat": "Révélez les Dynamiques Cachées de Votre Santé",
    "smallCard1DescriptionFat": "Dévoilez un monde où les secrets de votre santé ne sont plus cachés dans l'ombre. Avec Gutricious, chaque aspect de votre bien-être est mis en lumière avec une clarté et une rapidité étonnantes. C'est l'illumination de la santé — accélérée.",
    "smallCard2HeadingFat": "Maîtrisez l'Art des Graisses Saturées",
    "smallCard2DescriptionFat": "Gutricious vous permet de naviguer à travers la complexité des graisses saturées avec une agilité incomparable. Découvrez leur danse complexe au sein de votre régime alimentaire et ajustez votre consommation. C'est l'intelligence des graisses saturées, livrée rapidement.",
    "smallCard3HeadingFat": "Vérités sur les Graisses Trans Dévoilées",
    "smallCard3DescriptionFat": "Avec Gutricious, levez le voile sur les graisses trans avec des informations précises qui émergent du bruit. Naviguez dans le paysage de la santé avec assurance en identifiant l'impact de ces graisses sur votre parcours de bien-être — rapidement. Découvrez la vérité et agissez dessus plus vite que jamais",
    "smallCard4HeadingFat": "Exploitez le Potentiel des Graisses Insaturées",
    "smallCard4DescriptionFat": "Les graisses insaturées détiennent les clés de l'harmonie DNAvasculaire, et avec Gutricious, vous êtes aux commandes. Libérez le potentiel de ces nutriments fluides et vitalisants au rythme de votre pouls. C'est une gestion intelligente des graisses à la vitesse de la santé.",
    "smallCard1HeadingMicrobiome": "Votre Protocole de Nutrition Intestinale",
    "smallCard1DescriptionMicrobiome": "Arrêtez de manger du yaourt à l'aveugle et commencez à nourrir stratégiquement votre intestin. Basé sur votre plan unique, nous fournissons une liste précise d'aliments nécessaires pour nourrir vos bactéries bénéfiques et équilibrer votre système.\n\nVoici votre feuille de route personnalisée vers un intestin épanouissant :\n\n    Aliments Probiotiques Ciblés :\n    Basé sur les souches dont vous avez le plus besoin, obtenez une liste spécifique des bons aliments fermentés pour vous—que ce soit du kéfir pour stimuler les Lactobacillus ou du kimchi pour soutenir d'autres acteurs clés.\n\n    Votre Plan Prébiotique de Précision :\n    Découvrez les fibres prébiotiques exactes qui manquent à votre intestin. Nous fournissons des recommandations alimentaires spécifiques—des asperges riches en inuline à l'amidon résistant dans les bananes vertes—pour nourrir vos bactéries bénéfiques comme Akkermansia.\n\n    Vos Polyphénols Anti-inflammatoires :\n    Découvrez quels aliments riches en polyphénols (comme certaines baies ou le thé vert) seront les plus efficaces pour réduire l'inflammation, soutenir la diversité et compléter votre plan global de santé génétique et métabolique.",
    "smallCard2HeadingMicrobiome": "Suivez l'Évolution de Votre Intestin",
    "smallCard2DescriptionMicrobiome": "Le problème avec la plupart des conseils de santé intestinale est que vous savez rarement s'ils fonctionnent réellement. Nous fournissons la preuve. Notre plateforme vous permet de voir l'impact direct et mesurable de votre protocole personnalisé sur votre microbiome.\n\nVoici votre boucle de rétroaction en temps réel :\n\n    Observez l'Amélioration de Votre Score de Diversité :\n    Voyez votre Score de Diversité Intestinale augmenter au fil du temps, vous donnant une preuve claire et motivante que votre stratégie nutritionnelle réussit et construit un système plus résilient.\n\n    Connectez Votre Protocole à Vos Progrès :\n    Observez directement comment l'introduction d'un aliment comme le kéfir (de votre protocole) conduit à une augmentation mesurable de vos niveaux de Lactobacillus, ou comment l'ajout d'asperges stimule l'Akkermansia révélée dans votre plan.\n\n    Célébrez des Victoires Significatives :\n    Recevez des alertes lorsque vous avez réussi à augmenter une souche bénéfique clé ou à rééquilibrer une souche problématique, transformant votre parcours de santé en une série de victoires claires, basées sur les données.",
    "smallCard3HeadingMicrobiome": "Nourrissez Votre Corps avec le Pouvoir des Polyphénols",
    "smallCard3DescriptionMicrobiome": "Gutricious vous aide à libérer le pouvoir des polyphénols pour une meilleure santé. Ces micronutriments naturels, abondants dans les aliments à base de plantes, agissent comme des antioxydants puissants dans votre corps. Les antioxydants aident à neutraliser les molécules nocives appelées radicaux libres, protégeant vos cellules des dommages.",
    "smallCard4HeadingMicrobiome": "Nourrissez le Jardin de Votre Intestin",
    "smallCard4DescriptionMicrobiome": "Plongez dans le jardin des aliments prébiotiques avec Gutricious, où chaque fibre est un semis pour la croissance de votre flore intestinale. Cultivez un écosystème florissant en vous, nourrissant les bactéries amicales qui pavent le chemin de votre bien-être — de manière rapide et certaine. Grandissez vers votre moi le plus sain à chaque fourchette.",
    "smallCard1HeadingNutrition": "Votre Feuille de Route Nutritionnelle Personnelle",
    "smallCard1DescriptionNutrition": "Votre plan génétique ne fournit pas simplement des informations ; il crée la feuille de route nutritionnelle spécifique à votre corps. Arrêtez de deviner concernant les compléments alimentaires et commencez à alimenter votre biologie avec précision.\n\nVoici votre guide personnel pour une alimentation optimale :\n\n    Vos Nutriments Prioritaires :\n    Basé sur votre profil génétique, obtenez une liste personnalisée des nutriments exacts dont votre corps peut avoir besoin en plus grandes quantités. Par exemple, votre statut MTHFR informe vos besoins en vitamines B spécifiques, tandis que vos variantes COMT peuvent influencer votre besoin en magnésium.\n\n    La Bonne Forme, La Bonne Dose :\n    Plus de confusion. Nous recommandons les formes de compléments que votre corps peut le mieux utiliser—comme les vitamines B méthylées pour des types génétiques spécifiques—avec un dosage précis, garantissant que ce que vous prenez est utilisé efficacement.\n\n    Alimentez-vous avec la Nourriture d'Abord :\n    Découvrez les aliments complets spécifiques naturellement riches en nutriments dont votre biologie unique a le plus besoin. Notre plateforme vous aide à construire un régime qui sert de première ligne de soutien, la plus puissante.",
    "smallCard2HeadingNutrition": " Graisses Essentielles, Santé Essentielle",
    "smallCard2DescriptionNutrition": "Gutricious vous rapproche rapidement de l'univers des acides gras essentiels. Plongez dans les profondeurs des huiles et des eaux riches en oméga, traçant une route vers le zénith cellulaire. Ces piliers de la santé ne sont plus un mystère ; ils sont vos alliés pour atteindre un bien-être holistique.",
    "smallCard3HeadingNutrition": "Vitamines Vitales Décodées",
    "smallCard3DescriptionNutrition": "Avec Gutricious, démystifiez l'équilibre entre les vitamines liposolubles et hydrosolubles en un éclair. Éclairez votre compréhension de la manière dont ces nutriments dessinent le parcours de votre santé — découvrez lesquels sont vos phares et lesquels sont vos ancres.",
    "smallCard4HeadingNutrition": "Élevez Votre Hydratation",
    "smallCard4DescriptionNutrition": "Élevez votre essence avec Gutricious, en transformant l'hydratation en un art. Étanchez la soif de votre corps avec le savoir alors que nous révélons la synergie entre l'hydratation et la santé. Des eaux pures aux boissons tonifiantes, apprenez la logique liquide pour une existence rajeunie — rapidement et astucieusement.",
    "smallCard5HeadingNutrition": "Maîtrise Macro",
    "smallCard5DescriptionNutrition": "Plongez dans la matrice des macronutriments avec Gutricious et maîtrisez l'équilibre entre glucides, protéines et lipides. Sculptez rapidement votre apport idéal, boostez votre performance et affinez votre physique avec nos analyses personnalisées avancées. Votre parcours vers la maîtrise des macronutriments n'est qu'à une bouchée.",
    "smallCard6HeadingNutrition": "Micro Magie",
    "smallCard6DescriptionNutrition": "Déverrouillez le monde magique des micronutriments avec Gutricious, où chaque vitamine et minéral est un pixel dans le tableau vivant de votre santé. Affinez rapidement votre régime avec la maîtrise des micronutriments et regardez votre santé se transformer à chaque bouchée colorée.",
    "smallCard7HeadingNutrition": "Votre Plan Génétique, Révélé",
    "smallCard7DescriptionNutrition": "Si une analyse sanguine révèle votre état actuel, votre plan génétique fournit des indices cruciaux sur le pourquoi. Nous analysons les gènes clés qui influencent la performance, vous donnant une compréhension fondamentale du système d'exploitation unique de votre corps. Obtenez un aperçu des facteurs génétiques qui peuvent influencer votre santé :\n\nVotre Production d'Énergie Naturelle :\n\nÉvaluez comment votre corps peut convertir les nutriments clés en énergie, influencé par des gènes comme MTHFR, qui joue un rôle vital dans le traitement des vitamines B. Cela aide à expliquer votre endurance naturelle et comment mieux la soutenir.\n\nVotre Système de Résilience et de Récupération :\n\nDécouvrez le potentiel de votre corps à gérer l'inflammation et à éliminer les toxines, révélant comment vous pouvez mieux soutenir votre système pour gérer le stress et accélérer la récupération.\n\nVos Tendances Cognitives et d'Humeur :\n\nComprenez vos inclinaisons génétiques pour la concentration et la réponse au stress, influencées par des gènes comme COMT et son rôle dans le métabolisme des neurotransmetteurs. Cela vous permet de soutenir de manière proactive votre performance mentale avec une nutrition ciblée.\n\nCes insights génétiques, combinés à vos données de biomarqueurs en temps réel, sont ce qui nous permet de construire votre stratégie de nutrition et de supplémentation véritablement personnalisée.",
    "smallCard1HeadingSugar": "Repensez la Douceur",
    "smallCard1DescriptionSugar": "Vous n'avez pas à choisir entre plaisir et performance—vos données le prouvent. Notre plateforme vous permet de profiter de la douceur de la vie sans saboter votre énergie ou vos objectifs.\n\nVoici comment vous obtenez ce contrôle :\n\n    Voyez l'Impact Réel :\n    Comprenez comment votre corps métabolise tout, des sucres des fruits aux édulcorants modernes comme la stévia et le fruit du moine.\n\n    Découvrez les Alternatives Idéales :\n    Identifiez les édulcorants et les fruits qui satisfont sans déclencher de pic—de véritables alternatives qui offrent de la saveur sans la chute d'énergie.\n\n    Savourez Avec Intelligence :\n    Profitez de vos aliments préférés armé de données pour les équilibrer parfaitement dans votre journée. Pas de culpabilité, pas de suppositions—juste un contrôle métabolique.\n\nCe n'est pas une restriction ; ce sont les données dont vous avez besoin pour vivre selon vos conditions.",
    "smallCard2HeadingSugar": "Trouvez Votre Point Idéal de Sucre",
    "smallCard2DescriptionSugar": "Trop de sucre ajouté draine l'énergie, déclenche des envies et brouille la concentration. La bonne quantité n'est pas une supposition—c'est votre nombre.\n\nComment Nous le Trouvons :\n\nGutricious suit les courbes de glycémie en direct et les biomarqueurs clés pour identifier le seuil de sucre qui vous maintient alerte, pas léthargique.\n\nPourquoi Ce Nombre Est Important :\n\n    Stabilité métabolique—Une glycémie instable augmente l'insuline et stocke plus de graisse.\n\n    Équilibre intestinal—Un excès de sucre perturbe les bactéries bénéfiques, affectant l'humeur et l'immunité.\n\n    Inflammation réduite—Une consommation élevée de sucre peut augmenter les marqueurs inflammatoires de 20 pour cent ou plus.¹\n\nCe Que Votre Plan Délivre :\n\n    Objectif quotidien de sucre (grammes) accordé à votre biologie\n\n    Substitutions intelligentes et conseils de timing pour freiner les envies aujourd'hui\n\n    Alertes en temps réel lorsqu'un repas approche votre limite, pour que vous puissiez ajuster sur-le-champ\n\nPrêt à connaître votre nombre ? Lancez l'Analyse d'Impact du Sucre de Gutricious et prenez le contrôle.",
    "smallCard3HeadingSugar": "Décrypter la Douceur de la Nature",
    "smallCard3DescriptionSugar": "Naviguez dans le monde nuancé des sucres ajoutés naturels avec la rapidité de la pensée grâce à Gutricious. Découvrez la complexité en couches de ces subtilités sucrées et leurs effets uniques sur votre santé — rapidement. Éclairez votre palais et nourrissez votre corps avec la sagesse du sucre de la nature.",
    "smallCard4HeadingSugar": "Dévoilant Votre Point Doux : Maîtriser l'Harmonie du Sucre",
    "smallCard4DescriptionSugar": "Dans le domaine du sucre, une taille ne convient jamais à tous. Votre équilibre optimal est aussi unique que votre empreinte digitale, tissé de manière complexe dans la tapisserie de votre corps et de votre style de vie. Lancez-vous dans un voyage pour élaborer une stratégie de sucre sur mesure qui soutient non seulement vos aspirations de bien-être mais laisse également de la place pour l'indulgence consciente et la joie. Le sucre ne doit pas être un adversaire dans votre quête d'un mode de vie épanouissant et durable. Le secret réside dans l'adaptation à la langue distincte du sucre de votre corps et en laissant cette sagesse guider vos choix. Plongez dans notre trésor de ressources, débordant de tactiques simples, d'inspiration pour une alimentation consciente et de recettes alléchantes. Ouvrez la porte à votre point doux exclusif, où le plaisir et la nutrition s'entrelacent sans heurt.",
    "lowerHeadingMicrobiome": "Maîtrise Intestin-Cerveau",
    "lowerDescriptionMicrobiome": "Avec Gutricious, vous cessez de deviner concernant la santé intestinale et commencez à la programmer stratégiquement.\n\nChaque choix alimentaire personnalisé renforce l'axe intestin-cerveau crucial—améliorant votre clarté mentale, fortifiant votre système immunitaire, et stabilisant votre humeur.\n\nC'est plus qu'améliorer la digestion ; c'est construire la fondation de la résilience cognitive et émotionnelle.",
    "lowerHeadingNutrition": "Maîtrise Génétique",
    "lowerDescriptionNutrition": "Avec Gutricious, vous cessez de suivre des conseils génériques et commencez à utiliser le manuel d'instructions de votre propre corps.\n\nChaque choix aligné génétiquement aide à fournir les nutriments spécifiques dont votre corps a besoin pour soutenir ses fonctions essentielles—améliorant votre production d'énergie naturelle, soutenant votre réponse au stress, et maintenant la clarté cognitive.\n\nC'est plus qu'optimiser votre alimentation ; c'est aligner votre nutrition, votre chronologie, et votre supplémentation avec la conception fondamentale de votre corps.",
    "lowerHeadingSugar": "Contrôle Métabolique",
    "lowerDescriptionSugar": "Avec Gutricious, vous cessez de réagir aux baisses d'énergie et commencez à diriger votre propre puissance. Chaque courbe de glucose fluide entraîne votre métabolisme à brûler le carburant efficacement, débloquant une perte de graisse sans effort, une concentration stable et des performances optimales.\n\nC'est plus que gérer le sucre—c'est maîtriser votre métabolisme.",
    "lowerHeadingFat": "Le Moteur Résilient",
    "lowerDescriptionFat": "Avec Gutricious, vous cessez de suivre passivement le cholestérol et commencez à construire activement un système pour une énergie optimale et une vitalité à long terme.\n\nChaque choix judicieux de graisses que vous faites aide à construire des cellules plus saines et à équilibrer les hormones clés—la fondation même d'une récupération plus rapide, d'une concentration plus aiguisée et d'une force cardiovasculaire durable.\n\nC'est plus que gérer les risques ; c'est construire la fondation pour tout ce que vous voulez accomplir.",
    "readMoreButton": "Lire la suite",
    "readMoreDescription": "Les Quatre Piliers de Votre Plan",
    "footer_heading": "Votre Plan Vous Attend.",
    "footer_description": "Plus que 750 places disponibles pour les premiers utilisateurs qui souhaitent découvrir exactement quels aliments débloquent leur énergie et leurs performances optimales. Sécurisez votre accès avant que nous ne fermions les inscriptions.",
    "email_placeholder": "Entrez votre email",
    "button_text": "Inscrivez-vous",
    "footer_notice_heading": "AVIS",
    "footer_notice_text": "Ce service fournit des informations personnalisées sur le bien-être et n'est pas destiné à diagnostiquer ou traiter des conditions médicales.",
    "server_connection_error": "Impossible de se connecter au serveur. Veuillez réessayer plus tard.",
    "form_submission_error": "Erreur lors de la soumission du formulaire. Veuillez réessayer.",
    "request_timeout_error": "Délai d'attente dépassé. Veuillez vérifier votre connexion internet.",
    "cookie_preference_heading": "VOS PRÉFÉRENCES DE COOKIES",
    "continue_without_accepting": "Continuer sans accepter",
    "welcome_to_website": "BIENVENUE SUR GUTRICIOUS.COM",
    "cookie_experience_text": "Gutricious LLC utilise des cookies pour des raisons fonctionnelles, de sécurité, pour l'analyse statistique, la publicité, pour personnaliser votre expérience, vous offrir du contenu adapté à vos intérêts spécifiques et analyser la performance de nos campagnes publicitaires.",
    "accept_and_continue_cookie": "Vous pouvez accepter ces cookies en cliquant sur « Accepter et continuer » ou cliquer sur « Définir les préférences de cookies » pour établir vos préférences.",
    "accept_and_continue_button": "Accepter et continuer",
    "set_cookie_preferences": "Définir les préférences de cookies",
    "change_cookie-preference": "Vous pouvez changer vos préférences à tout moment en allant au module « Cookies » ou à la page « Paramètres de confidentialité ». Ils sont accessibles via des liens au bas de n'importe quelle page du site gutricious.com.",
    "cookie_list": "Voir la liste des cookies utilisés sur notre site ",
    "more_information": "Pour plus d'informations sur notre politique de cookies, veuillez cliquer",
    "here": "ici",
    "what_is_a_cookie": "Qu'est-ce qu'un cookie ?",
    "cookie_define": "Un cookie est un petit fichier texte stocké dans un emplacement dédié sur votre ordinateur, tablette, smartphone ou autre appareil lorsque vous utilisez votre navigateur pour visiter un service en ligne. Un cookie permet à son émetteur d'identifier l'appareil sur lequel il est stocké pendant sa période de validité, qui ne dépasse pas 13 mois.",
    "accept_or_reject": "Vous pouvez accepter ou rejeter les cookies listés ci-dessous à l'aide de la case à cocher fournie.",
    "essential_cookies": "Cookies Essentiels (non optionnels)",
    "essential_cookies-define": "Ces cookies sont nécessaires pour le fonctionnement optimal du site web et ne peuvent pas être configurés. Ils nous permettent de vous offrir les fonctions clés du site (langue utilisée, résolution d'affichage, accès au compte, articles dans le panier, etc.), de vous fournir des conseils en ligne et de sécuriser notre site contre toute tentative de fraude.",
    "security_cookies": "Cookies de Sécurité",
    "security_cookies_define": "Ces cookies protègent votre compte et préviennent la fraude. Ils vérifient votre identité et assurent que personne d'autre ne peut accéder à vos informations.",
    "analytics_cookies": "Cookies d'Analyse",
    "analytics_cookies_define": "Ces cookies sont utilisés pour mesurer et analyser l'audience de notre site web (volume de visiteurs, pages consultées, temps moyen de navigation, etc.) pour nous aider à améliorer sa performance. En acceptant ces cookies, vous nous aidez à améliorer notre site.",
    "advertising_cookies": "Cookies Publicitaires",
    "advertising_cookies_define": "Ces cookies sont utilisés pour les publicités Gutricieuses, et sont adaptés à vos préférences pour nous aider à mesurer l'efficacité de nos campagnes publicitaires. Si vous refusez ces cookies, la publicité continuera de s'afficher pendant que vous naviguez sur Internet, bien qu'elle ne sera pas spécifique à vos intérêts personnels, et sera donc moins pertinente.",
    "personalization_cookies": "Cookies de Personnalisation",
    "personalization_cookies_define": "Ces cookies nous permettent de vous fournir des recommandations, résultats de recherche, publicités, services et contenus correspondant à vos attentes et préférences. En acceptant ces cookies, vous optez pour une expérience enrichie et personnalisée.",
    "back-button": "Retour",
    "save-button": "Enregistrer",
    "form-main_heading": "Gutricious",
    "fill_form_to_connect": "Remplissez ce formulaire, nous voulons vraiment nous connecter avec vous.",
    "first_name": "Prénom",
    "first_name-required": "Le prénom est requis",
    "last_name": "Nom",
    "last_name-required": "Le nom est requis",
    "date_of_birth": "Date de naissance",
    "Date_of_birth_is_required": "La date de naissance est requise",
    "select_country": "Pays",
    "Country_is_required": "Le pays est requis",
    "state": "État",
    "state_required": "L'état est requis",
    "city": "Ville",
    "city_required": "La ville est requise",
    "phone": "Numéro de Téléphone",
    "phone_required": "Le numéro de téléphone est requis",
    "how_did_you_hear_about_us": "Comment avez-vous entendu parler de nous ?",
    "how_did_you_hear_about_us_required": "Ce champ est requis",
    "main_motivation": "Quelle est votre principale motivation pour utiliser une nutrition personnalisée pour vous-même ?",
    "main_motivation_required": "Ce champ est requis",
    "submit_button": "soumettre",
    "Home": "Accueil",
    "About_Us": "À Propos de Nous",
    "Our_Studies": "Nos Études",
    "Terms_of_Service": "Conditions d'Utilisation",
    "Cookies_Policy": "Politique de Cookies",
    "Privacy_Policy": "Politique de Confidentialité",
    "thanks_you_text_modal_footer": "Merci d'avoir manifesté votre intérêt !",
    "Main_text_modal_footer": "Nous vous avons envoyé un e-mail de confirmation avec les prochaines étapes à votre adresse e-mail. Veuillez vérifier votre messagerie pour continuer le processus d'inscription. Si vous ne voyez pas notre e-mail, n'oubliez pas de vérifier aussi votre dossier spam ou promotions.",
    "last_text_modal_footer": "Nous sommes ravis de vous aider à explorer notre programme de nutrition et de bien-être personnalisé !",
    "errored_message": "Veuillez vous assurer qu'une adresse e-mail valide est saisie.",
    "thanks_you_text_other_site": "Merci encore d'avoir manifesté votre intérêt !",
    "last_text_other_site": "Vous avez été ajouté avec succès à notre liste. Nous vous contacterons dans les semaines à venir pour vous fournir plus de détails. Nous sommes ravis que vous ayez franchi la première étape de ce voyage passionnant et transformateur !"
  }
}