{
  "meta": {
    "title": "Scopri il Motore di Personalizzazione di Gutricious: Trasformazione dell'Assistenza Sanitaria Accessibile",
    "description": "Scopri il Motore di Personalizzazione di Gutricious: Salute rivoluzionaria con innovazioni accessibili. Migliora il tuo benessere con la nostra tecnologia all'avanguardia e cure personalizzate. Scopri di più oggi!"
  },
  "Index": {
    "subHeading": "Abbiamo trasformato la ricerca nutrizionale gold standard in un motore potente che funziona per una persona—tu. Il risultato? La capacità di sintonizzare i pasti in tempo reale sulla tua biologia. I tuoi obiettivi desiderati, raggiunti con facilità e precisione.",
    "starText": "*Punteggio del pasto personalizzato illustrativo di Gutricious.",
    "sectionTwoHeadingPartOne": "Il tuo corpo è la serratura—ecco la chiave",
    "sectionTwoHeadingPartTwo": "studi globali personalizzati",
    "sectionTwoSubHeading": "Analizziamo i tuoi valori ematici, DNA e microbioma attraverso il più grande database di studi peer-reviewed per trovare l'unico piano nutrizionale che si adatta a un corpo: il tuo. Niente congetture, nessun consiglio generico 'salutare'—solo gli alimenti e macro esatti che attivano energia, spengono le voglie e ti permettono di costruire la vita che vuoi, pasto dopo pasto.",
    "getStartedButtonText": "Inizia",
    "cardBottomKey": "Motore di Personalizzazione",
    "cardQuestionAnswer": "Il rumore nutrizionale è assordante. Noi lo filtriamo—scansioniamo 10.000 studi peer-reviewed al mese con un motore di precisione che separa l'hype dai dati concreti. Il risultato: una roadmap cristallina che affina il focus e ti mantiene in forma ottimale, boccone dopo boccone.",
    "questionAnswerPitch": "Voglio saperne di più",
    "cardQuestion": "Cos'è un Motore di Personalizzazione?",
    "answerText": "<div style='padding: 2rem 0'><h2>Sblocca il Progetto del Tuo Corpo</h2><p><strong>Stanco di crolli energetici alle 15:00? Nebbia mentale durante riunioni importanti? Allenamenti che non danno risultati? Ti perdi tempo libero di qualità perché sei sempre esausto?</strong></p><p>La maggior parte delle app per la salute ti dà consigli generici. Gutricious decifra la tua biologia unica per rivelare esattamente ciò di cui il tuo corpo ha bisogno per performare al meglio—la confusione diventa chiarezza, le congetture diventano precisione.</p><h2>La tua nuova realtà:</h2><ul><li><strong>Energia costante</strong> dalla mattina alla sera, mantenuta naturalmente</li><li><strong>Focus tagliente come un rasoio</strong> quando ne hai più bisogno</li><li><strong>Recupero più veloce</strong> da allenamenti e stress quotidiano</li><li><strong>Completa fiducia</strong> in ogni decisione sulla salute che prendi</li><li><strong>Vitalità per tutta la vita</strong> a supporto dell'immunità e dell'invecchiamento sano</li></ul><h2>Come il tuo progetto prende vita:</h2><ol><li><strong>Il tuo kit personale arriva</strong><br/>Un semplice kit di test domestico consegnato alla tua porta. Veloce, privato, indolore.</li><li><strong>L'analisi avanzata rivela i tuoi pattern</strong><br/>L'analisi di laboratorio guidata dall'IA rivela la tua biologia unica—i fattori nascosti nei dati del tuo corpo che controllano la tua energia, metabolismo e prestazioni.</li><li><strong>Il tuo progetto dal vivo si attiva</strong><br/>Guarda come la tua dashboard personalizzata si aggiorna in tempo reale con insights che cambiano come mangi, ti muovi e vivi.</li></ol><h2>La potenza dietro il tuo progetto</h2><p>Scopriamo i geni che influenzano come bruci grassi, mantieni energia e rimani concentrato. Combinato con dati metabolici in tempo reale, questo ti dà il quadro completo di ciò che fa prosperare il tuo corpo—la stessa precisione una volta riservata agli atleti d'élite, ora nelle tue mani.</p><h2>Persone reali, risultati reali</h2><p><strong>Nel nostro recente studio di 220 early adopter:</strong><sup>*</sup></p><ul><li><strong>L'87% si sentiva drammaticamente più energico</strong> in meno di un mese</li><li><strong>Il 73% ha raggiunto la composizione corporea ideale</strong> in meno di 3 mesi</li><li><strong>Il punteggio energetico medio è aumentato del 45%</strong> tra tutti i partecipanti</li><li><strong>Il 91% ha detto che questo ha cambiato tutto</strong> nel loro approccio alla salute</li></ul><p class=\"small\"><sup>*</sup>Studio pilota condotto Q2 2025, n = 220. Punteggio energetico calcolato tramite autovalutazione validata e correlazione dei biomarker.</p><h2>I tuoi dati rimangono tuoi</h2><ul><li><strong>Controllo completo</strong> sui tuoi dati—sempre</li><li><strong>Crittografia AES-256 (livello HIPAA)</strong> protegge ogni dettaglio</li><li><strong>Standard di privacy europei</strong> di cui puoi fidarti</li></ul><h2>Il tuo progetto ti aspetta</h2><p>Unisciti al nostro programma di accesso anticipato esclusivo e scopri cosa il tuo corpo sta cercando di dirti.</p><div class=\"flex justify-center mt-8\"><button onclick=\"window.handleGetStartedFromModal()\" class=\"btn-primary\">Inizia</button></div><div style=\"margin: 3rem 0; text-align: center; padding: 1.5rem 0; border-top: 1px solid #e9ecef; border-bottom: 1px solid #e9ecef;\"><p style=\"color: #495057; font-size: 1.75rem; line-height: 1.3; letter-spacing: 0.02em; text-transform: uppercase; font-weight: 600; margin: 0 0 1rem 0;\">Nota Importante</p><p style=\"color: #495057; font-size: 1.75rem; line-height: 1.5; margin: 0; font-weight: 400;\">Questo servizio fornisce insights personalizzati sul benessere e non è destinato a diagnosticare o trattare condizioni mediche.</p></div></div>",
    "Wellbeing": "Benessere",
    "Lipids": "Lipidi",
    "Goals": "Obiettivi",
    "DNA": "DNA",
    "Nutrition": "Nutrizione",
    "Glucose": "Glucosio",
    "Metabolism": "Metabolismo",
    "Microbiome": "Microbioma",
    "Targeted": "Mirato",
    "microbiomeAnalysis": "Maestria Intestino-Cervello",
    "nutritionalProfiling": "Maestria Genetica",
    "glucoseMonitoring": "Controllo Metabolico",
    "lipidManagement": "Il Motore Resiliente",

    "personalizedNutritionDesc": "Scopri come la tua connessione intestino-cervello influenza il tuo benessere generale e ottimizza la tua salute digestiva.",
    "nutritionalProfilingDesc": "Personalizza la tua dieta con approfondimenti nutrizionali basati sui dati e adattati alla tua genetica unica e al tuo profilo di salute.",
    "glucoseMonitoringDesc": "Ottimizza la tua energia e le prestazioni controllando come il tuo corpo elabora gli zuccheri per un metabolismo efficiente.",
    "lipidManagementDesc": "Rafforza il tuo sistema cardiovascolare con strategie personalizzate per gestire i tuoi lipidi e ottimizzare la tua salute a lungo termine.",
    "healthInsightsHeading": "Il tuo progetto completo, finalmente rivelato",
    "healthInsightsDescription": "Una singola metrica di salute è solo un indizio. Il tuo progetto rivela l'intera storia.\n\nColleghiamo i punti tra il tuo microbioma, i pattern del glucosio, i marker ematici e il codice genetico unico. Scopri finalmente come la tua salute intestinale è collegata al tuo focus, come specifici alimenti determinano la tua energia, e come i tuoi geni influenzano tutto questo.\n\nQuesti non sono solo dati—è la chiarezza di cui hai bisogno per intraprendere azioni decisive e ottimizzare veramente la tua salute.",
    "microbiomeAnalysisHeroHeading": "Il tuo progetto intestinale, mappato",
    "microbiomeAnalysisHeroDescription": "Forniamo un'analisi dettagliata del tuo ecosistema intestinale unico, traducendo dati microbici complessi in un quadro chiaro della tua salute intestinale e del potenziale impatto su tutto il tuo sistema.\n\nEcco cosa rivela il tuo progetto:\n\n    Il tuo punteggio di diversità alfa:\n    Ricevi un punteggio chiaro per la diversità alfa del tuo intestino, un importante marker scientifico associato alla resilienza intestinale complessiva e a un sistema immunitario ben funzionante.\n\n    Identifica i tuoi ceppi benefici:\n    Scopri i tuoi livelli personali di batteri benefici come Bifidobacterium (collegato alla regolazione dell'umore) e Akkermansia (collegato alla salute metabolica), e vedi dove puoi migliorare.\n\n    Individua i trigger infiammatori:\n    Identifica potenziali crescite eccessive di specie che causano infiammazione che potrebbero contribuire a gonfiore o affaticamento, e vedi come questi risultati si integrano con i tuoi dati genetici e metabolici per un quadro veramente completo.",
    "nutritionalProfilingHeroHeading": "Profilo Nutrizionale Personalizzato per un Benessere Olistico",
    "nutritionalProfilingHeroDescription": "La tua genetica influenza non solo ciò che dovresti mangiare, ma anche come e quando. È qui che il tuo intero progetto si unisce in un semplice piano quotidiano attuabile.\n\nEcco come trasformiamo il tuo codice genetico in azione quotidiana:\n\n    Il Tuo Mix di Carburante Geneticamente Calibrato:\n    Ricevi l'equilibrio ideale di proteine, grassi e carboidrati progettato per te. Ad esempio, i tuoi geni del metabolismo dei grassi (come APOE) informano direttamente sul tuo rapporto ottimale tra carboidrati e grassi per una gestione del peso senza sforzo.\n\n    La Tua Finestra Ideale per Mangiare:\n    Scopri i tempi dei pasti che si allineano con il tuo cronotipo genetico unico. Basandoci sui tuoi \"geni dell'orologio\" (come PER1), ti aiutiamo a sincronizzare il tuo programma alimentare con i ritmi naturali del tuo corpo per massimizzare l'energia.\n\n    Una Strategia Unificata:\n    Basta jonglare tra diverse app o consigli contrastanti. Vedi come i tuoi integratori, macro e timing dei pasti—tutti informati dalla tua genetica e dati in tempo reale—lavorano insieme in un unico piano quotidiano senza soluzione di continuità. È la tua intera strategia di salute, semplificata.",
    "glucoseMonitoringHeroHeading": "Monitoraggio Avanzato della Glicemia per una Vita Equilibrata",
    "glucoseMonitoringHeroDescription": "Gutricious offre precisione nel monitoraggio dei tuoi livelli di glucosio, fornendo intuizioni chiave per gestire l'assunzione alimentare e le scelte di stile di vita. La nostra tecnologia all'avanguardia monitora continuamente il tuo zucchero nel sangue, offrendoti una comprensione completa di come il tuo corpo risponde a diversi alimenti, attività e stress. Con i nostri strumenti di monitoraggio in tempo reale, puoi facilmente identificare modelli e prendere decisioni informate per mantenere livelli ottimali di glucosio durante tutto il giorno. La nostra app user-friendly presenta i tuoi dati di glucosio in grafici e tabelle chiari e facili da capire, permettendoti di individuare rapidamente tendenze e fare gli aggiustamenti necessari. Riceverai allerte e raccomandazioni personalizzate basate sul tuo profilo unico di glucosio, potenziandoti a prendere passi proattivi verso una salute migliore.",
    "lipidManagementHeroHeading": "Gestione Innovativa dei Lipidi per la Salute del Cuore",
    "lipidManagementHeroDescription": "Naviga le complessità del colesterolo e dei grassi con il nostro sistema intuitivo di Gestione dei Lipidi. Gutricious sfrutta la ricerca all'avanguardia per fornirti strategie che gestiscono efficacemente i tuoi livelli di lipidi. La gestione dei lipidi implica il monitoraggio e il controllo dei livelli di vari lipidi nel tuo sangue, come il colesterolo LDL, il colesterolo HDL e i trigliceridi. Fai passi proattivi verso una vita salutare per il cuore con una guida personalizzata che si adatta al tuo profilo di salute unico, e riduci infine il tuo rischio di complicazioni dannose come infarto e ictus. Prendi il controllo della tua salute e proteggi il tuo cuore con Gutricious.",
    "smallCard1HeadingFat": "I Grassi Giusti, per Te",
    "smallCard1DescriptionFat": "Non tutti i grassi sono uguali—e lo stesso vale per la capacità del tuo corpo di utilizzarli. Smetti di indovinare con consigli generici e ottieni la tua formula personalizzata per l'assunzione di grassi, calcolata per la tua biologia unica.\n\nEcco cosa fa la tua strategia intelligente sui grassi:\n\nNutri il tuo cervello e il tuo corpo:\n\nScopri la tua assunzione giornaliera ideale di grassi sani per mantenere una concentrazione acuta e un'energia stabile, senza crolli. Sappi finalmente con precisione quali grassi ti nutrono e quali lavorano contro di te.\n\nSblocca il tuo vantaggio genetico:\n\nVedi come i tuoi geni specifici influenzano la tua risposta ai grassi alimentari e ottieni un piano che lavora con il tuo DNA per supportare una gestione del peso senza sforzo e la salute metabolica.\n\nControlla l'infiammazione alla fonte:\n\nRicevi una chiara guida sull'equilibrio ottimale dei grassi (come gli Omega-3) per ridurre l'infiammazione, accelerare il recupero dopo l'allenamento e costruire una resilienza cardiovascolare a lungo termine.",
    "smallCard2HeadingFat": "Collega i Tuoi Lipidi alla Tua Energia",
    "smallCard2DescriptionFat": "I tuoi valori di lipidi nel sangue non sono solo dati di laboratorio—sono indicatori della tua performance quotidiana. I tuoi profili lipidici influenzano tutto, dall'energia mattutina e dalla chiarezza cognitiva alla resistenza allo stress e alla qualità del sonno.\n\nL'Approccio Lipidico Personale di Gutricious:\n\n    Controllo Preciso:\n    Traccia gli effetti di specifici grassi alimentari sui tuoi valori di HDL, LDL e trigliceridi in tempo reale, non solo ogni sei mesi.\n\n    Adattamento Dinamico:\n    Ricevi raccomandazioni su misura per l'assunzione di grassi, tempistiche e abbinamento con altri nutrienti, adattate alla tua biologia in evoluzione.\n\n    Strategia Mirata sui Grassi:\n    Utilizza i dati dei tuoi lipidi nel sangue come guida per la scelta ottimale di oli, frutta secca, avocado e altri alimenti ricchi di grassi, allineati con le tue esigenze metaboliche.\n\nQuesto è un passaggio da vaghi consigli sui 'grassi sani' a una strategia personalizzata che lavora con la tua biologia unica.",
    "smallCard3HeadingFat": "Dall'Intuizione All'Impatto",
    "smallCard3DescriptionFat": "Utilizziamo diagnostica avanzata per creare il tuo profilo lipidico completo. Poi, utilizziamo algoritmi addestrati su decine di migliaia di studi di ricerca per trovare modelli che sono unici per te.\n\nNon ricevi solo dati—ricevi passaggi attuabili che migliorano sistematicamente il tuo rischio cardiometabolico. Settimana dopo settimana, vedi come i tuoi numeri rispondono agli interventi, e il tuo piano si adatta di conseguenza.\n\nPronto per una Migliore Salute Metabolica?\n\n    Finalmente, consulenza personalizzata\n\n    Forse sei stanco degli stessi consigli generici sulla salute del cuore. 'Evita i grassi saturi!' Ma quali? 'Aumenta i tuoi omega-3!' Ma quanto?\n\n    Gutricious trasforma consigli vaghi in un programma su misura che considera la tua specifica elaborazione dei grassi, il tuo metabolismo del colesterolo e il tuo profilo genetico.",
    "smallCard4HeadingFat": "Il Motore Resiliente",
    "smallCard4DescriptionFat": "Il tuo sistema cardiovascolare è costruito per durare, ma ha bisogno del carburante giusto. La scienza dietro la nostra gestione dei lipidi combina tempi precisi, composizione dei grassi e pianificazione nutrizionale complessiva—tutto basato sulla tua biologia.\n\nIl tuo percorso di salute cardiovascolare:\n\n    Obiettivi e Azioni Personalizzate:\n    Il tuo Blueprint identifica i meccanismi specifici alla base del tuo profilo lipidico e poi priorizza azioni su misura per il tuo miglioramento immediato.\n\n    Risorse e Suggerimenti Nutrizionali:\n    Finiti i tempi delle linee guida vaghe. Ricevi piani pasto meticolosamente curati progettati per ottimizzare i tuoi lipidi, basati sulle tue preferenze di gusto e circostanze di vita.\n\n    Monitoraggio e Adattamento:\n    Il tuo piano evolve mentre i tuoi valori lipidici migliorano. Vedi come i tuoi numeri rispondono a interventi specifici, e ci adattiamo fino a trovare i tuoi fattori ottimali.",
    "smallCard1HeadingMicrobiome": "Il Tuo Protocollo Nutritivo Intestinale",
    "smallCard1DescriptionMicrobiome": "Smetti di mangiare yogurt alla cieca e inizia a nutrire strategicamente il tuo intestino. In base al tuo progetto unico, forniamo un elenco preciso degli alimenti necessari per nutrire i tuoi batteri benefici e portare il tuo sistema in equilibrio.\n\nQuesto è il tuo percorso personalizzato verso un intestino prospero:\n\n    Alimenti Probiotici Mirati:\n    In base ai ceppi di cui hai più bisogno, ottieni un elenco specifico degli alimenti fermentati giusti per te—che si tratti di kefir per aumentare i Lactobacillus o di kimchi per supportare altri attori chiave.\n\n    Il Tuo Piano Prebiotico di Precisione:\n    Scopri esattamente le fibre prebiotiche che mancano al tuo intestino. Ti forniamo raccomandazioni alimentari specifiche—dagli asparagi ricchi di inulina all'amido resistente nelle banane verdi—per nutrire i tuoi batteri benefici come Akkermansia.\n\n    I Tuoi Polifenoli Anti-infiammatori:\n    Scopri quali alimenti ricchi di polifenoli (come bacche specifiche o tè verde) saranno più efficaci nel ridurre l'infiammazione, supportare la diversità e complementare il tuo piano generale di salute genetica e metabolica.",
    "smallCard2HeadingMicrobiome": "Tieni Traccia dell'Evoluzione del Tuo Intestino",
    "smallCard2DescriptionMicrobiome": "Il problema con la maggior parte dei consigli sulla salute intestinale è che raramente sai se stanno effettivamente funzionando. Noi forniamo la prova. La nostra piattaforma ti permette di vedere l'impatto diretto e misurabile del tuo protocollo personalizzato sul tuo microbioma.\n\nQuesto è il tuo ciclo di feedback in tempo reale:\n\n    Osserva Come Migliora il Tuo Punteggio di Diversità:\n    Guarda il tuo Punteggio di Diversità Intestinale aumentare nel tempo, dandoti una prova chiara e motivante che la tua strategia nutrizionale sta avendo successo e sta costruendo un sistema più resiliente.\n\n    Collega il Tuo Protocollo al Tuo Progresso:\n    Vedi direttamente come l'introduzione di un alimento come il kefir (dal tuo protocollo) porta a un aumento misurabile dei tuoi livelli di Lactobacillus, o come l'aggiunta di asparagi aumenta l'Akkermansia rivelata nel tuo progetto.\n\n    Celebra Vittorie Significative:\n    Ricevi avvisi quando hai aumentato con successo un ceppo benefico chiave o hai riequilibrato uno problematico, trasformando il tuo percorso di salute in una serie di vittorie chiare, basate sui dati.",
    "smallCard3HeadingMicrobiome": "Nutri il Tuo Corpo con il Potere dei Polifenol.",
    "smallCard3DescriptionMicrobiome": "Gutricious ti aiuta a sbloccare il potere dei polifenoli per un te più sano. Questi micronutrienti naturali, abbondanti negli alimenti a base vegetale, agiscono come potenti antiossidanti nel tuo corpo. Gli antiossidanti aiutano a neutralizzare molecole dannose chiamate radicali liberi, proteggendo le tue cellule dai danni. ",
    "smallCard4HeadingMicrobiome": "Nutri il Giardino del Tuo Intestino",
    "smallCard4DescriptionMicrobiome": "Entra nel giardino degli alimenti prebiotici con Gutricious, dove ogni fibra è un germoglio per la crescita della tua flora intestinale. Coltiva un ecosistema fiorente dentro di te, alimentando i batteri amici che tracciano il percorso verso il tuo benessere — velocemente e con certezza. Cresci verso il tuo sé più sano ad ogni forchettata.",
    "smallCard1HeadingNutrition": "La Tua Roadmap Personale dei Nutrienti",
    "smallCard1DescriptionNutrition": "Il tuo progetto genetico non fornisce solo informazioni; crea la roadmap specifica dei nutrienti per il tuo corpo. Smetti di indovinare sugli integratori e inizia a nutrire la tua biologia con precisione.\n\nQuesto è la tua guida personale per un'alimentazione ottimale:\n\n    I Tuoi Nutrienti ad Alta Priorità:\n    In base al tuo profilo genetico, ottieni un elenco personalizzato dei nutrienti esatti di cui il tuo corpo potrebbe aver bisogno in quantità maggiori. Ad esempio, il tuo stato MTHFR informa sui tuoi requisiti per specifiche vitamine del gruppo B, mentre le tue varianti COMT possono influenzare il tuo bisogno di magnesio.\n\n    La Forma Giusta, La Dose Giusta:\n    Niente più confusione. Raccomandiamo le forme di integratori che il tuo corpo può utilizzare al meglio—come le vitamine B metilate per specifici tipi genetici—insieme a un dosaggio preciso, assicurando che ciò che assumi venga utilizzato efficacemente.\n\n    Nutri Prima con il Cibo:\n    Scopri gli alimenti integrali specifici naturalmente ricchi dei nutrienti di cui la tua biologia unica ha più bisogno. La nostra piattaforma ti aiuta a costruire una dieta che funge da prima e più potente linea di supporto.",
    "smallCard2HeadingNutrition": "Grassi Essenziali, Salute Essenziale",
    "smallCard2DescriptionNutrition": "Gutricious ti porta rapidamente nell'universo degli acidi grassi essenziali. Immergiti nelle profondità degli oli e delle acque ricche di omega, tracciando una rotta verso il zenith cellulare. Questi pilastri della salute non sono più un mistero; sono i tuoi alleati nel raggiungere un benessere olistico.",
    "smallCard3HeadingNutrition": "Vitamine Vitali Decodificate",
    "smallCard3DescriptionNutrition": "Con Gutricious, chiarisci l'equilibrio tra vitamine liposolubili e idrosolubili in un lampo. Illumina la tua comprensione di come questi nutrienti determinano il percorso della tua salute — scopri quali sono le tue guide e quali i tuoi pesi.",
    "smallCard4HeadingNutrition": "Eleva la Tua IdraTazione",
    "smallCard4DescriptionNutrition": "Eleva la tua essenza con Gutricious, trasformando l'idratazione in un'arte. Placa la sete del tuo corpo con la conoscenza mentre riveliamo la sinergia tra idratazione e salute. Dalle acque cristalline alle bevande rivitalizzanti, scopri la logica liquida per un'esistenza ringiovanita — velocemente e intelligentemente.",
    "smallCard5HeadingNutrition": "Maestria Macro",
    "smallCard5DescriptionNutrition": "Entra nella matrice dei macronutrienti con Gutricious e padroneggia l'equilibrio tra carboidrati, proteine e grassi. Modella rapidamente il tuo apporto ideale, potenzia le tue prestazioni e affina la tua fisicità con le nostre analisi personalizzate avanzate. Il tuo viaggio verso la maestria macro è a solo un morso di distanza.",
    "smallCard6HeadingNutrition": "Micro Magia",
    "smallCard6DescriptionNutrition": "Sblocca il mondo magico dei micronutrienti con Gutricious, dove ogni vitamina e minerale è un pixel nel quadro vivido della tua salute. Affina rapidamente la tua dieta con la padronanza dei micronutrienti e guarda come la tua salute si trasforma con ogni boccone colorato.",
    "smallCard7HeadingNutrition": "Il Tuo Progetto Genetico, Rivelato",
    "smallCard7DescriptionNutrition": "Mentre un test del sangue mostra il tuo stato attuale, il tuo progetto genetico fornisce indizi cruciali sul perché. Analizziamo geni chiave che influenzano le prestazioni, offrendoti una comprensione fondamentale del sistema operativo unico del tuo corpo. Acquisisci informazioni sui fattori genetici che possono influenzare la tua salute:\n\nLa Tua Produzione Naturale di Energia:\n\nValuta come il tuo corpo può convertire nutrienti chiave in energia, influenzato da geni come MTHFR, che svolge un ruolo vitale nell'elaborazione delle vitamine del gruppo B. Questo aiuta a spiegare la tua resistenza naturale e come supportarla al meglio.\n\nIl Tuo Sistema di Resilienza e Recupero:\n\nScopri il potenziale del tuo corpo di gestire l'infiammazione e eliminare le tossine, rivelando come puoi supportare meglio il tuo sistema per gestire lo stress e accelerare il recupero.\n\nLe Tue Tendenze Cognitive e dell'Umore:\n\nComprendi le tue inclinazioni genetiche per la concentrazione e la risposta allo stress, influenzate da geni come COMT e il suo ruolo nel metabolismo dei neurotrasmettitori. Questo ti permette di supportare proattivamente le tue prestazioni mentali con una nutrizione mirata.\n\nQueste intuizioni genetiche, combinate con i dati in tempo reale dei tuoi biomarcatori, sono ciò che ci permette di costruire la tua strategia nutrizionale e di integrazione veramente personalizzata.",
    "smallCard1HeadingSugar": "Ripensa la Dolcezza",
    "smallCard1DescriptionSugar": "Non devi scegliere tra piacere e prestazione—i tuoi dati lo dimostrano. La nostra piattaforma ti permette di godere la dolcezza della vita senza sabotare la tua energia o i tuoi obiettivi.\n\nEcco come ottieni questo controllo:\n\n    Vedi l'Impatto Reale:\n    Comprendi come il tuo corpo metabolizza tutto, dagli zuccheri della frutta ai dolcificanti moderni come stevia e frutto del monaco.\n\n    Scopri Alternative Ideali:\n    Identifica dolcificanti e frutti che soddisfano senza innescare un picco—vere sostituzioni che offrono sapore senza il crollo.\n\n    Assapora Con Intelligenza:\n    Goditi i tuoi cibi preferiti armato di dati per bilanciarli perfettamente nella tua giornata. Niente sensi di colpa, niente ipotesi—solo controllo metabolico.\n\nQuesto non è restrizione; sono i dati di cui hai bisogno per vivere alle tue condizioni.",
    "smallCard2HeadingSugar": "Trova il Tuo Punto Ideale di Zucchero",
    "smallCard2DescriptionSugar": "Troppo zucchero aggiunto esaurisce l'energia, stimola la voglia e offusca la concentrazione. La giusta quantità non è un'ipotesi—è il tuo numero.\n\nCome Lo Troviamo:\n\nGutricious traccia curve di glucosio dal vivo e biomarcatori chiave per identificare la soglia di zucchero che ti mantiene vigile, non letargico.\n\nPerché Questo Numero È Importante:\n\n    Stabilità metabolica—Il glucosio nel sangue instabile aumenta l'insulina e immagazzina più grasso.\n\n    Equilibrio intestinale—Lo zucchero in eccesso disturba i batteri benefici, influenzando l'umore e l'immunità.\n\n    Infiammazione ridotta—Un alto apporto di zucchero può aumentare i marcatori infiammatori del 20% o più.¹\n\nCosa Offre Il Tuo Piano:\n\n    Obiettivo giornaliero di zucchero (grammi) regolato alla tua biologia\n\n    Sostituzioni intelligenti e consigli di tempistica per contenere le voglie oggi\n\n    Avvisi in tempo reale quando un pasto si avvicina al tuo limite, così puoi regolare sul momento\n\nPronto a conoscere il tuo numero? Avvia la Scansione dell'Impatto dello Zucchero di Gutricious e prendi il controllo.",
    "smallCard3HeadingSugar": "Decifrare la Dolcezza della Natura",
    "smallCard3DescriptionSugar": "Naviga nel mondo sfumato degli zuccheri naturali aggiunti con la velocità del pensiero attraverso Gutricious. Scopri la complessità stratificata di queste sottigliezze dolci e i loro effetti unici sulla tua salute — rapidamente. Illumina il tuo palato e nutri il tuo corpo con la saggezza dello zucchero della natura.",
    "smallCard4HeadingSugar": "Rivelando il Tuo Punto Dolce: Dominare l'Armonia dello Zucchero",
    "smallCard4DescriptionSugar": "Nel regno dello zucchero, una misura non va bene per tutti. Il tuo equilibrio ottimale è unico come la tua impronta digitale, intricatamente intessuto nel tessuto del tuo corpo e stile di vita. Imbarcati in un viaggio per creare una strategia dello zucchero su misura che non solo supporti le tue aspirazioni di benessere ma lasci anche spazio per l'indulgenza consapevole e la gioia. Lo zucchero non deve essere un avversario nella tua ricerca di uno stile di vita appagante e sostenibile. Il segreto sta nell'intonarsi con il linguaggio dello zucchero distintivo del tuo corpo e lasciare che quella saggezza guidi le tue scelte. Immergiti nel nostro tesoro di risorse, traboccante di tattiche semplici, ispirazione per un'alimentazione consapevole e ricette appetitose. Sblocca la porta al tuo punto dolce esclusivo, dove godimento e nutrimento si intrecciano senza soluzione di continuità.",
    "lowerHeadingMicrobiome": " Sblocca il Potere del Tuo Intestino",
    "lowerDescriptionMicrobiome": "Eleva il tuo percorso di benessere con la nostra Analisi del Microbioma precisa. Immergiti in un approccio personalizzato che trasforma la salute intestinale in una pietra miliare della vitalità. Con Gutricious, sfrutta l'ecosistema dinamico dentro di te per una vita di benessere potenziato.",
    "lowerHeadingNutrition": "Maestria Genetica",
    "lowerDescriptionNutrition": "Con Gutricious, smetti di seguire consigli generici e inizi a utilizzare il manuale di istruzioni del tuo corpo.\n\nOgni scelta geneticamente allineata aiuta a fornire i nutrienti specifici di cui il tuo corpo ha bisogno per supportare le sue funzioni principali—migliorando la tua produzione naturale di energia, supportando la tua risposta allo stress e mantenendo la chiarezza cognitiva.\n\nQuesto è più che ottimizzare la tua dieta; è allineare la tua nutrizione, i tempi e l'integrazione con il design fondamentale del tuo corpo.",
    "lowerHeadingSugar": "Controllo Metabolico",
    "lowerDescriptionSugar": "Con Gutricious, smetti di reagire ai cali energetici e inizi a dirigere la tua stessa energia. Ogni curva glicemica fluida allena il tuo metabolismo a bruciare carburante in modo efficiente, sbloccando perdita di grasso senza sforzo, concentrazione costante e prestazioni ottimali.\n\nQuesto è più che gestire lo zucchero—è padroneggiare il tuo metabolismo.",
    "lowerHeadingFat": "Tracciare un percorso per la salute del cuore",
    "lowerDescriptionFat": "Finalizza il tuo viaggio verso l'eccellenza cardiaca con la gestione avanzata dei lipidi di Gutricious. Procedi con fiducia, sapendo che la salute del tuo cuore è gestita con strategie personalizzate e basate sui dati. Il tuo cuore è il battito della vita — mantienilo ritmico, forte e sano con noi.",
    "readMoreButton": "Leggi di più",
    "readMoreDescription": "I Quattro Pilastri del Tuo Blueprint",
    "footer_heading": "Il Tuo Progetto Ti Aspetta.",
    "footer_description": "Solo 750 posti rimasti per gli utenti precoci che vogliono scoprire esattamente quali alimenti sbloccano la loro energia e prestazione ottimali. Assicurati l'accesso prima che chiudiamo le iscrizioni.",
    "email_placeholder": "Inserisci la tua email",
    "button_text": "Iscriviti",
    "footer_notice_heading": "AVVISO",
    "footer_notice_text": "Questo servizio fornisce insights personalizzati sul benessere e non è destinato a diagnosticare o trattare condizioni mediche.",

    "cookie_preference_heading": "LE TUE PREFERENZE SUI COOKIE",
    "continue_without_accepting": "Continua senza accettare",
    "welcome_to_website": "BENVENUTO SU GUTRICIOUS.COM",
    "cookie_experience_text": "Gutricious LLC utilizza cookie per motivi funzionali, di sicurezza, per analisi statistiche, pubblicità, per personalizzare la tua esperienza, offrirti contenuti mirati ai tuoi interessi specifici e analizzare le prestazioni delle nostre campagne pubblicitarie.",
    "accept_and_continue_cookie": "Puoi accettare questi cookie cliccando su “Accetta e continua” oppure cliccare su “Imposta preferenze cookie” per definire le tue preferenze.",
    "accept_and_continue_button": "Accetta e continua",
    "set_cookie_preferences": "Imposta preferenze cookie",
    "change_cookie-preference": "Puoi modificare le tue preferenze in qualsiasi momento andando al modulo “Cookie” o alla pagina “Impostazioni Privacy”. Sono accessibili tramite link in fondo a qualsiasi pagina del sito gutricious.com.",
    "cookie_list": "Vedi l'elenco dei cookie utilizzati sul nostro sito",
    "more_information": "Per maggiori informazioni sulla nostra politica sui cookie, clicca",
    "here": "qui",

    "what_is_a_cookie": "Cos'è un cookie?",
    "cookie_define": "Un cookie è un piccolo file di testo che viene memorizzato in un'area dedicata sul tuo computer, tablet, smartphone o altro dispositivo quando utilizzi il tuo browser per visitare un servizio online. Un cookie permette al suo mittente di identificare il dispositivo su cui è memorizzato durante il suo periodo di validità, che non supera i 13 mesi",
    "accept_or_reject": "Puoi accettare o rifiutare i cookie elencati di seguito utilizzando la casella di controllo fornita.",
    "essential_cookies": "Cookie Essenziali (non opzionali)",
    "essential_cookies-define": "Cookie Essenziali (non opzionali) Questi cookie sono necessari per il funzionamento ottimale del sito web e non possono essere configurati. Ci permettono di offrirti le funzioni principali del sito (lingua utilizzata, risoluzione del display, accesso all'account, articoli nel carrello, ecc.), di fornirti consulenza online e di proteggere il nostro sito web contro eventuali tentativi di frode.",
    "security_cookies": "Cookie di Sicurezza",
    "security_cookies_define": "Questi cookie proteggono il tuo account e prevengono le frodi. Verificano la tua identità e assicurano che nessun altro possa accedere alle tue informazioni.",
    "analytics_cookies": "Cookie Analitici",
    "analytics_cookies_define": " Questi cookie sono utilizzati per misurare e analizzare l'audience del nostro sito web (volume dei visitatori, pagine visualizzate, tempo medio di navigazione, ecc.) per aiutarci a migliorarne le prestazioni. Accettando questi cookie, ci aiuti a migliorare il nostro sito.",
    "advertising_cookies": "Cookie Pubblicitari",
    "advertising_cookies_define": "Questi cookie sono utilizzati per le pubblicità Gutriciose, e sono personalizzati in base alle tue preferenze per aiutarci a misurare l'efficacia delle nostre campagne pubblicitarie. Se rifiuti questi cookie, la pubblicità continuerà ad essere visualizzata mentre navighi su Internet, anche se non sarà specifica per i tuoi interessi personali e, quindi, sarà meno rilevante.",
    "personalization_cookies": "Cookie di Personalizzazione",
    "personalization_cookies_define": " Questi cookie ci permettono di fornirti raccomandazioni, risultati di ricerca, pubblicità, servizi e contenuti che corrispondono alle tue aspettative e preferenze. Accettando questi cookie, opti per un'esperienza arricchita e personalizzata.",
    "back-button": "Indietro",
    "save-button": "Salva",

    "form-main_heading": "Gutricious",
    "fill_form_to_connect": "Compila questo modulo, vogliamo davvero connetterci con te.",
    "first_name": "Nome",
    "first_name-required": "Il nome è obbligatorio",
    "last_name": "Cognome",
    "last_name-required": "Il cognome è obbligatorio",
    "date_of_birth": "Data di nascita",
    "Date_of_birth_is_required": "La data di nascita è obbligatoria",
    "select_country": "Paese",
    "Country_is_required": "Il paese è obbligatorio",
    "state": "Stato",
    "state_required": "Lo stato è obbligatorio",
    "city": "Città",
    "city_required": "La città è obbligatora",
    "phone": "Numero di Telefono",
    "phone_required": "Il numero di telefono è obbligatorio",
    "how_did_you_hear_about_us": "Come hai saputo di noi?",
    "how_did_you_hear_about_us_required": "Questo campo è obbligatorio",
    "main_motivation": "Qual è la tua principale motivazione per usare la nutrizione personalizzata per te stesso?",
    "main_motivation_required": "Questo campo è obbligatorio",
    "submit_button": "invia",
    "Home": "Home",
  "About_Us": "Chi Siamo",
  "Our_Studies": "I Nostri Studi",
  "Terms_of_Service": "Termini di Servizio",
  "Cookies_Policy": "Politica sui Cookie",
  "Privacy_Policy": "Politica sulla Privacy",
  "thanks_you_text_modal_footer": "Grazie per aver registrato il suo interesse!",
    "Main_text_modal_footer": "Abbiamo inviato un'email di conferma alla sua casella di posta con ulteriori istruzioni. Si prega di controllare la sua email per continuare con la registrazione. Se non vede la nostra email, ricordi di controllare anche la cartella spam o promozioni.",
    "last_text_modal_footer": "Siamo entusiasti di guidarla attraverso il nostro programma personalizzato di nutrizione e benessere!",
    "errored_message": "Per favore, assicurati di inserire un indirizzo email valido.",
    "thanks_you_text_other_site": "Grazie ancora per aver registrato il suo interesse!",
    "last_text_other_site": "È stato aggiunto con successo alla nostra lista. La contatteremo nelle prossime settimane con ulteriori dettagli. Siamo entusiasti che abbia intrapreso il primo passo con noi in questo viaggio emozionante e trasformativo!"
  }
}
