{
  "meta": {
    "title": "Ontdek Gutricious' Personalisatie-engine: Transformatie van Toegankelijke Gezondheidszorg",
    "description": "Ontdek Gutricious' Personalisatie-engine: Revolutionaire gezondheid met toegankelijke innovaties. Verbeter je welzijn met onze geavanceerde technologie en gepersonaliseerde zorg. Lees meer vandaag nog!"
  },
  "Index": {
    "subHeading": "We hebben goudstandaard voedingsonderzoek omgezet in een krachtige engine die werkt voor één persoon—jou. Het resultaat? De mogelijkheid om maaltijden in realtime af te stemmen op jouw biologie. Je gewenste doelen, bereikt met gemak en precisie.",
    "starText": "*Illustratieve Gutricious gepersonaliseerde maaltijdscore.",
    "sectionTwoHeadingPartOne": "Jouw lichaam is het slot—hier is de sleutel",
    "sectionTwoHeadingPartTwo": "gepersonaliseerde wereldwijde studies",
    "sectionTwoSubHeading": "We analyseren je bloedwaarden, DNA en microbioom via de grootste database van peer-reviewed studies om het ene voedingsplan te vinden dat past bij één lichaam: het jouwe. Geen giswerk, geen algemene 'gezonde' tips—alleen de exacte voeding en macro's die je energie activeren, je trek onderdrukken, en je in staat stellen het leven op te bouwen dat je wilt, maaltijd na maaltijd.",
    "getStartedButtonText": "Aan de slag",
    "cardBottomKey": "Personalisatie-engine",
    "cardQuestionAnswer": "Voedingsruis is oorverdovend. Wij filteren het uit—scannen 10.000 peer-reviewed studies per maand met een precisie-engine die hype van harde data scheidt. Het resultaat: een glasheldere routekaart die de focus verscherpt en je in topvorm houdt, hap na hap.",
    "questionAnswerPitch": "Ik wil meer weten",
    "cardQuestion": "Wat is een Personalisatie-engine?",
    "answerText": "<div style='padding: 2rem 0'><h2>Ontgrendel het Blauwdruk van je Lichaam</h2><p><strong>Moe van energie-inzinkingen om 15.00 uur? Hersenmist tijdens belangrijke vergaderingen? Workouts die geen resultaten opleveren? Mis je kwaliteitsvrije tijd omdat je altijd uitgeput bent?</strong></p><p>De meeste gezondheidsapps geven je algemeen advies. Gutricious ontcijfert je unieke biologie om precies te onthullen wat je lichaam nodig heeft om op zijn best te presteren—verwarring wordt duidelijkheid, giswerk wordt precisie.</p><h2>Je Nieuwe Werkelijkheid:</h2><ul><li><strong>Constante energie</strong> van ochtend tot avond, op natuurlijke wijze behouden</li><li><strong>Haarscherpe focus</strong> wanneer je het het meest nodig hebt</li><li><strong>Sneller herstel</strong> na trainingen en dagelijkse stress</li><li><strong>Volledig vertrouwen</strong> in elke gezondheidsbeslissing die je neemt</li><li><strong>Levenslange vitaliteit</strong> ter ondersteuning van immuniteit en gezond ouder worden</li></ul><h2>Hoe Jouw Blauwdruk Tot Leven Komt:</h2><ol><li><strong>Je Persoonlijke Kit Arriveert</strong><br/>Een eenvoudige thuisafnameset geleverd bij je thuis. Snel, privé, pijnloos.</li><li><strong>Geavanceerde Analyse Onthult Je Patronen</strong><br/>AI-gestuurde laboratoriumanalyse onthult je unieke biologie—de verborgen factoren in je lichaamsgegevens die je energie, metabolisme en prestaties beheersen.</li><li><strong>Je Live Blauwdruk Activeert</strong><br/>Bekijk hoe je gepersonaliseerde dashboard in realtime bijwerkt met inzichten die veranderen hoe je eet, beweegt en leeft.</li></ol><h2>De Kracht Achter Je Blauwdruk</h2><p>We ontdekken de genen die beïnvloeden hoe je vet verbrandt, energie behoudt en gefocust blijft. Gecombineerd met realtime metabole gegevens geeft dit je het complete beeld van wat je lichaam laat gedijen—dezelfde precisie die ooit was voorbehouden aan topsporters, nu in jouw handen.</p><h2>Echte Mensen, Echte Resultaten</h2><p><strong>In onze recente studie van 220 vroege gebruikers:</strong><sup>*</sup></p><ul><li><strong>87% voelde zich aanzienlijk energieker</strong> in minder dan een maand</li><li><strong>73% bereikte hun ideale lichaamssamenstelling</strong> in minder dan 3 maanden</li><li><strong>Gemiddelde energiescore steeg met 45%</strong> bij alle deelnemers</li><li><strong>91% zei dat dit alles veranderde</strong> in hoe ze met gezondheid omgaan</li></ul><p class=\"small\"><sup>*</sup>Pilotstudie uitgevoerd in Q2 2025, n = 220. Energiescore berekend via gevalideerde zelfbeoordeling en biomarker correlatie.</p><h2>Je Gegevens Blijven van Jou</h2><ul><li><strong>Volledige controle</strong> over je gegevens—altijd</li><li><strong>AES-256 versleuteling (HIPAA-niveau)</strong> beschermt elk detail</li><li><strong>Europese privacynormen</strong> waarop je kunt vertrouwen</li></ul><h2>Je Blauwdruk Wacht Op Je</h2><p>Word lid van ons exclusieve early access programma en ontdek wat je lichaam je probeert te vertellen.</p><div class=\"flex justify-center mt-8\"><button onclick=\"window.handleGetStartedFromModal()\" class=\"btn-primary\">Aan de slag</button></div><div style=\"margin: 3rem 0; text-align: center; padding: 1.5rem 0; border-top: 1px solid #e9ecef; border-bottom: 1px solid #e9ecef;\"><p style=\"color: #495057; font-size: 1.75rem; line-height: 1.3; letter-spacing: 0.02em; text-transform: uppercase; font-weight: 600; margin: 0 0 1rem 0;\">Belangrijke Opmerking</p><p style=\"color: #495057; font-size: 1.75rem; line-height: 1.5; margin: 0; font-weight: 400;\">Deze dienst biedt gepersonaliseerde welzijnsinzichten en is niet bedoeld om medische aandoeningen te diagnosticeren of te behandelen.</p></div></div>",

    "Wellbeing": "Welzijn",
    "Lipids": "Lipiden",
    "Goals": "Doelen",
    "DNA": "DNA",
    "Nutrition": "Voeding",
    "Glucose": "Glucose",
    "Metabolism": "Metabolisme",
    "Microbiome": "Microbioom",
    "Targeted": "Gericht",
    "microbiomeAnalysis": "Darm-Brein Meesterschap",
    "nutritionalProfiling": "Genetische Meesterschap",
    "glucoseMonitoring": "Metabole Controle",
    "lipidManagement": "De Veerkrachtige Motor",

    "personalizedNutritionDesc": "Optimaliseer je lichaam's TWEEDE BREIN om stemming te verbeteren, focus te verscherpen en immuniteit te versterken.",
    "nutritionalProfilingDesc": "Ontcijfer je DNA om je voeding af te stemmen op het fundamentele ontwerp van je lichaam.",
    "glucoseMonitoringDesc": "Ontgrendel duurzame energie en scherpe focus door je lichaam's reactie op voedsel te beheersen.",
    "lipidManagementDesc": "Ontwerp je vetinname om herstel te versnellen en een fundament voor langetermijnkracht te bouwen.",
    "healthInsightsHeading": "Je Volledige Blauwdruk, Eindelijk Onthuld",
    "healthInsightsDescription": "Een enkele gezondheidsmetriek is slechts één aanwijzing. Je blauwdruk onthult het volledige verhaal.\n\nWe verbinden de punten tussen je microbioom, glucosepatronen, bloedmarkers en unieke genetische code. Ontdek eindelijk hoe je darmgezondheid gekoppeld is aan je focus, hoe specifieke voedingsmiddelen je energie bepalen, en hoe je genen dit alles beïnvloeden.\n\nDit is niet alleen data—het is de duidelijkheid die je nodig hebt om beslissende actie te ondernemen en je gezondheid echt te optimaliseren.",
    "microbiomeAnalysisHeroHeading": "Je Darm Blauwdruk, In Kaart Gebracht",
    "microbiomeAnalysisHeroDescription": "We bieden een gedetailleerde analyse van je unieke darmecosysteem, waarbij complexe microbiële data wordt vertaald naar een helder beeld van je darmgezondheid en de potentiële impact op je hele systeem.\n\nHier is wat je blauwdruk onthult:\n\n    Je Alpha-Diversiteit Score:\n    Ontvang een duidelijke score voor de alpha-diversiteit van je darm, een belangrijke wetenschappelijke marker geassocieerd met algehele darmveerkracht en een goed functionerend immuunsysteem.\n\n    Identificeer Je Gunstige Stammen:\n    Ontdek je persoonlijke niveaus van gunstige bacteriën, zoals Bifidobacterium (gekoppeld aan stemmingsregulatie) en Akkermansia (gekoppeld aan metabole gezondheid), en zie waar je kunt verbeteren.\n\n    Wijs Ontstekingstriggers Aan:\n    Identificeer potentiële overgroei van ontstekingsveroorzakende soorten die mogelijk bijdragen aan een opgeblazen gevoel of vermoeidheid, en zie hoe deze bevindingen integreren met je genetische en metabole data voor een werkelijk uitgebreid beeld.",
    "nutritionalProfilingHeroHeading": "Je Dagelijkse Blauwdruk",
    "nutritionalProfilingHeroDescription": "Je genetica beïnvloedt meer dan alleen wat je zou moeten eten—ze beïnvloeden hoe en wanneer. Dit is waar je hele blauwdruk samenkomt in één eenvoudig, uitvoerbaar dagelijks plan.\n\nZo zetten we je genetische code om in dagelijkse actie:\n\n    Je Genetisch Afgestemde Brandstofmix:\n    Ontvang de ideale balans van eiwitten, vetten en koolhydraten ontworpen voor jou. Bijvoorbeeld, je vetmetabolisme genen (zoals APOE) bepalen direct je optimale koolhydraat-tot-vet verhouding voor moeiteloos gewichtsbeheer.\n\n    Je Ideale Eetvenster:\n    Ontdek de maaltijdtiming die aansluit bij je unieke genetische chronotype. Gebaseerd op je \"klokgenen\" (zoals PER1), helpen we je je eetschema te synchroniseren met je lichaam's natuurlijke ritmes om energie te maximaliseren.\n\n    Één Geïntegreerde Strategie:\n    Geen gejongleer meer met verschillende apps of tegenstrijdig advies. Zie hoe je supplementen, macro's en maaltijdtiming—allemaal geïnformeerd door je genetica en realtime data—samenwerken in één naadloos dagelijks plan. Het is je hele gezondheidsstrategie, vereenvoudigd.",
    "glucoseMonitoringHeroHeading": "Je Energie, Geoptimaliseerd",
    "glucoseMonitoringHeroDescription": "Zeg vaarwel tegen de 15.00 uur crash en willekeurige hersenmist. Onze live glucose intelligentie vertaalt je lichaam's metabole signalen naar een duidelijk voordeel, waardoor je precieze controle krijgt over je dagelijkse energie en focus.\n\nZo krijg je deze controle:\n\nVermijd Energie-inzinkingen: Onze realtime grafieken onthullen de metabole impact van elke maaltijd, waardoor je koers kunt bijstellen voordat een crash je prestaties ondermijnt.\n\nIdentificeer Je Krachtige Brandstoffen: Zie direct welke voedingsmiddelen je urenlang voeden versus die welke stilletjes je focus saboteren. Geen giswerk meer—alleen duidelijkheid.\n\nHandhaaf Topprestaties: Ontvang proactieve waarschuwingen wanneer je niveaus afdrijven, met eenvoudige aanpassingen die je op je best houden.\n\nDit is niet alleen het volgen van cijfers; het is realtime begeleiding van je metabolisme. Stabiele energie is geen geluk—het is wetenschap, en nu is het jouw wetenschap.",
    "lipidManagementHeroHeading": "Verbind Je Lipiden met Je Energie",
    "lipidManagementHeroDescription": "Begrijp eindelijk hoe je lipidenprofiel direct impact heeft op je dagelijkse uithoudingsvermogen en hormoonproductie. Zie de onmiskenbare link tussen je \"goede vet\" inname en je capaciteit voor duurzame energie en focus.\n\nMeet Wat Ertoe Doet: Je Verbeteringssnelheid\n\nIn plaats van alleen statische cijfers te volgen, meten we je verbeteringssnelheid. Bekijk hoe je cardiovasculaire gezondheidsscore actief verbetert week na week, wat motiverende feedback biedt dat je veranderingen werken.\n\nZie Je Lichaam als een Systeem\n\nOntgrendel een geïntegreerd overzicht waar je precies kunt zien hoe een slechte nachtrust je triglyceriden beïnvloedt of hoe een stressvolle week je ontstekingsmarkers beïnvloedt. Dit is het geïntegreerde inzicht dat nodig is om werkelijk intelligente gezondheidsbeslissingen te nemen.",
    "smallCard1HeadingFat": "De Juiste Vetten, voor Jou",
    "smallCard1DescriptionFat": "Niet alle vetten zijn gelijk gemaakt—en dat geldt ook voor je lichaam's vermogen om ze te gebruiken. Stop met gissen met algemeen advies en krijg je gepersonaliseerde formule voor vetinname, berekend voor je unieke biologie.\n\nHier is wat je slimme vetstrategie oplevert:\n\nVoed Je Brein en Lichaam:\n\nOntdek je ideale dagelijkse inname van gezonde vetten om scherpe focus en stabiele, crash-vrije energie te behouden. Weet eindelijk precies welke vetten je voeden versus die welke tegen je werken.\n\nOntgrendel Je Genetische Voordeel:\n\nZie hoe je specifieke genen je reactie op voedingsvetten beïnvloeden en krijg een plan dat samenwerkt met je DNA om moeiteloos gewichtsbeheer en metabole gezondheid te ondersteunen.\n\nBeheers Ontsteking bij de Bron:\n\nKrijg duidelijke begeleiding over de optimale balans van vetten (zoals Omega-3's) om ontsteking te verminderen, herstel na training te versnellen, en cardiovasculaire veerkracht op lange termijn op te bouwen.",
    "smallCard2HeadingFat": "Koppel Je Lipiden aan Je Energie",
    "smallCard2DescriptionFat": "Je blauwdruk is krachtig—maar alleen als je het gebruikt. We hebben onze tools gebouwd om actie ondernemen moeiteloos te maken, waarbij je persoonlijke data wordt omgezet in echte resultaten die je kunt zien en voelen.\n\nZo maak je het waar:\n\nEenvoudige Verwisselingen, Grote Resultaten:\n\nOntdek hoe kleine veranderingen—zoals het wisselen van je kookolie of het toevoegen van specifieke noten—je energie dramatisch kunnen verhogen en je gewichtsdoelen ondersteunen, allemaal terwijl je je lipidenprofiel optimaliseert.\n\nVraag je Nooit Meer 'Is Dit Goed voor Mij?':\n\nKrijg toegang tot honderden heerlijke recepten automatisch gefilterd om aan te sluiten bij je unieke biologie. Vind een maaltijd die je lekker vindt en kook met absolute zekerheid dat het voor jou werkt.\n\nShop met Precisie en Doel:\n\nGenereer een slimme boodschappenlijst geoptimaliseerd om je wekelijkse gezondheidsdoelen te behalen. Maak een einde aan de verwarring in de supermarkt en begin te shoppen met totale duidelijkheid en vertrouwen.",
    "smallCard3HeadingFat": "Van Inzicht naar Impact",
    "smallCard3DescriptionFat": "We gebruiken geavanceerde diagnostiek om je volledige lipidenprofiel te creëren. Vervolgens gebruiken we algoritmen getraind op tienduizenden onderzoeksstudies om patronen te vinden die uniek zijn voor jou.\n\nJe krijgt niet alleen data—je krijgt uitvoerbare stappen die systematisch je cardiometabole risico verbeteren. Week na week zie je hoe je cijfers reageren op interventies, en je plan past zich dienovereenkomstig aan.\n\nKlaar voor Betere Metabole Gezondheid?\n\n    Eindelijk, gepersonaliseerd advies\n\n    Misschien ben je het zat om steeds hetzelfde algemene advies over hartgezondheid te krijgen. 'Vermijd verzadigde vetten!' Maar welke? 'Verhoog je omega-3's!' Maar hoeveel?\n\n    Gutricious transformeert vage adviezen in een op maat gemaakt programma dat rekening houdt met je specifieke vetverwerking, cholesterolmetabolisme en genetisch profiel.",
    "smallCard4HeadingFat": "De Veerkrachtige Motor",
    "smallCard4DescriptionFat": "Je cardiovasculaire systeem is gebouwd om lang mee te gaan, maar het heeft de juiste brandstof nodig. De wetenschap achter ons lipidenbeheer combineert precieze timing, vetsamenstelling en algehele voedingsplanning—allemaal gebaseerd op jouw biologie.\n\nJouw cardiovasculaire gezondheidsreis:\n\n    Gepersonaliseerde Doelen en Acties:\n    Jouw Blauwdruk identificeert de specifieke mechanismen achter je lipidenprofiel en prioriteert vervolgens op maat gemaakte acties voor je directe verbetering.\n\n    Voedingsmiddelen en Aanbevelingen:\n    De tijd van vage richtlijnen is voorbij. Ontvang zorgvuldig samengestelde maaltijdplannen ontworpen om je lipiden te optimaliseren, gebaseerd op jouw smaakvoorkeuren en levensomstandigheden.\n\n    Monitoring en Aanpassing:\n    Je plan evolueert terwijl je lipidenwaarden verbeteren. Zie hoe je cijfers reageren op specifieke interventies, en we passen aan totdat we je optimale factoren vinden.",
    "smallCard1HeadingMicrobiome": "Je Darm-Voedend Protocol",
    "smallCard1DescriptionMicrobiome": "Stop met blind yoghurt eten en begin strategisch je darm te voeden. Gebaseerd op je unieke blauwdruk bieden we een precieze lijst van voedingsmiddelen die nodig zijn om je gunstige bacteriën te voeden en je systeem in balans te brengen.\n\nDit is je gepersonaliseerde routekaart naar een bloeiende darm:\n\n    Gerichte Probiotische Voedingsmiddelen:\n    Gebaseerd op de stammen die je het meest nodig hebt, krijg je een specifieke lijst van de juiste gefermenteerde voedingsmiddelen voor jou—of het nu kefir is om Lactobacillus te stimuleren of kimchi om andere belangrijke spelers te ondersteunen.\n\n    Je Precisie Prebiotische Plan:\n    Ontdek de exacte prebiotische vezels die je darm mist. We bieden specifieke voedingsaanbevelingen—van inuline-rijke asperges tot het resistente zetmeel in groene bananen—om je gunstige bacteriën zoals Akkermansia te voeden.\n\n    Je Anti-Ontstekings Polyfenolen:\n    Leer welke polyfenol-rijke voedingsmiddelen (zoals specifieke bessen of groene thee) het meest effectief zullen zijn bij het verminderen van ontsteking, het ondersteunen van diversiteit, en het aanvullen van je algehele genetische en metabole gezondheidsplan.",
    "smallCard2HeadingMicrobiome": "Volg de Evolutie van Je Darm",
    "smallCard2DescriptionMicrobiome": "Het probleem met de meeste darmgezondheidsadviezen is dat je zelden weet of het daadwerkelijk werkt. Wij leveren het bewijs. Ons platform stelt je in staat de directe, meetbare impact van je gepersonaliseerde protocol op je microbioom te zien.\n\nDit is je realtime feedbackloop:\n\n    Bekijk Hoe Je Diversiteitsscore Verbetert:\n    Zie je Darmdiversiteitsscore in de loop van de tijd stijgen, wat je duidelijk, motiverend bewijs geeft dat je voedingsstrategie slaagt en een veerkrachtiger systeem opbouwt.\n\n    Verbind Je Protocol met Je Vooruitgang:\n    Zie direct hoe het introduceren van een voedingsmiddel zoals kefir (uit je protocol) leidt tot een meetbare toename in je Lactobacillus-niveaus, of hoe het toevoegen van asperges de Akkermansia verhoogt die in je blauwdruk werd onthuld.\n\n    Vier Betekenisvolle Overwinningen:\n    Ontvang waarschuwingen wanneer je succesvol een belangrijke gunstige stam hebt verhoogd of een problematische hebt herbalanceerd, waardoor je gezondheidsreis wordt omgezet in een reeks duidelijke, data-gedreven overwinningen.",
    "smallCard3HeadingMicrobiome": "Voed Uw Lichaam met de Kracht van Polyfenolen",
    "smallCard3DescriptionMicrobiome": "Gutricious helpt u de kracht van polyfenolen te ontsluiten voor een gezonder u. Deze natuurlijk voorkomende micronutriënten, rijk aan plantaardig voedsel, werken als krachtige antioxidanten in uw lichaam. Antioxidanten helpen schadelijke moleculen genaamd vrije radicalen te neutraliseren, beschermend uw cellen tegen schade.",
    "smallCard4HeadingMicrobiome": "Voed de Tuin van Je Darmen",
    "smallCard4DescriptionMicrobiome": "Stap in de tuin van prebiotische voedingsmiddelen met Gutricious, waar elke vezel een zaailing is voor de groei van je darmflora. Kweek een bloeiend ecosysteem binnenin, terwijl je de vriendelijke bacteriën voedt die de weg naar je welzijn plaveien — snel en zeker. Groei naar je gezondste zelf bij elke hap.",
    "smallCard1HeadingNutrition": "Je Persoonlijke Voedingsstoffenroutekaart",
    "smallCard1DescriptionNutrition": "Je genetische blauwdruk biedt niet alleen inzicht; het creëert je lichaam's specifieke voedingsstoffenroutekaart. Stop met gissen over supplementen en begin je biologie met precisie te voeden.\n\nDit is je persoonlijke gids voor optimale brandstoftoevoer:\n\n    Je Hoge Prioriteit Voedingsstoffen:\n    Gebaseerd op je genetische profiel, krijg je een gepersonaliseerde lijst van de exacte voedingsstoffen die je lichaam mogelijk in grotere hoeveelheden nodig heeft. Bijvoorbeeld, je MTHFR-status informeert je behoeften voor specifieke B-vitamines, terwijl je COMT-varianten je behoefte aan magnesium kunnen beïnvloeden.\n\n    De Juiste Vorm, De Juiste Dosis:\n    Geen verwarring meer. We bevelen de vormen van supplementen aan die je lichaam het beste kan gebruiken—zoals gemethyleerde B-vitamines voor specifieke genetische types—samen met een precieze dosering, zodat wat je inneemt effectief wordt gebruikt.\n\n    Voed met Voedsel Eerst:\n    Ontdek de specifieke hele voedingsmiddelen die van nature rijk zijn aan de voedingsstoffen die je unieke biologie het meest nodig heeft. Ons platform helpt je een dieet op te bouwen dat dient als je eerste en krachtigste ondersteuningslijn.",
    "smallCard2HeadingNutrition": "Essentiële Vetten, Essentiële Gezondheid",
    "smallCard2DescriptionNutrition": "Gutricious brengt je snel dichter bij het universum van essentiële vetzuren. Duik in de diepten van omega-rijke oliën en wateren, en baan je een weg naar de cellulaire top. Deze bouwstenen van gezondheid zijn geen mysterie meer; ze zijn je bondgenoten in het bereiken van holistisch welzijn.",
    "smallCard3HeadingNutrition": "Essentiële Vitaminen Ontcijferd",
    "smallCard3DescriptionNutrition": "Met Gutricious, ontrafel de balans tussen vetoplosbare en wateroplosbare vitaminen in een oogwenk. Verlicht uw begrip van hoe deze voedingsstoffen uw gezondheidspad uitstippelen — ontdek welke uw wegwijzers zijn en welke uw ankers.",
    "smallCard4HeadingNutrition": "Verhoog Uw Hydratatie",
    "smallCard4DescriptionNutrition": "Verhoog uw essentie met Gutricious, door hydratatie te veranderen in een kunst. Les de dorst van uw lichaam met kennis terwijl we de synergie tussen hydratatie en gezondheid onthullen. Van zuiver water tot verkwikkende dranken, leer de vloeibare logica voor een verjongd bestaan — snel en slim.",
    "smallCard5HeadingNutrition": "Macro Meesterschap",
    "smallCard5DescriptionNutrition": "Stap in de macronutriëntenmatrix met Gutricious en beheers de balans tussen koolhydraten, eiwitten en vetten. Vorm snel je ideale inname, versterk je prestaties en finetune je fysiek met onze geavanceerde, gepersonaliseerde analyses. Jouw reis naar macro meesterschap is slechts een hap verwijderd.",
    "smallCard6HeadingNutrition": "Micro Magie",
    "smallCard6DescriptionNutrition": "Ontgrendel de magische wereld van micronutriënten met Gutricious, waar elke vitamine en mineraal een pixel is in het levendige schilderij van je gezondheid. Verfijn snel je dieet met micronutriënt meesterschap en zie hoe je gezondheid transformeert met elke kleurrijke hap.",
    "smallCard7HeadingNutrition": "Je Genetische Blauwdruk, Onthuld",
    "smallCard7DescriptionNutrition": "Terwijl een bloedtest je huidige status laat zien, geeft je genetische blauwdruk cruciale aanwijzingen over het waarom. We analyseren belangrijke genen die prestaties beïnvloeden, waardoor je een fundamenteel begrip krijgt van het unieke besturingssysteem van je lichaam. Krijg inzicht in de genetische factoren die je gezondheid kunnen beïnvloeden:\n\nJe Natuurlijke Energieproductie:\n\nBeoordeel hoe je lichaam belangrijke voedingsstoffen kan omzetten in energie, beïnvloed door genen zoals MTHFR, die een vitale rol speelt bij het verwerken van B-vitamines. Dit helpt je natuurlijke uithoudingsvermogen te verklaren en hoe je dit het beste kunt ondersteunen.\n\nJe Veerkracht en Herstelsysteem:\n\nLeer over het vermogen van je lichaam om ontstekingen te beheersen en toxines te verwijderen, waardoor duidelijk wordt hoe je je systeem beter kunt ondersteunen om met stress om te gaan en herstel te versnellen.\n\nJe Cognitieve & Stemmingstendenzen:\n\nBegrijp je genetische neigingen voor focus en stressreactie, beïnvloed door genen zoals COMT en de rol daarvan in het metabolisme van neurotransmitters. Hierdoor kun je je mentale prestaties proactief ondersteunen met gerichte voeding.\n\nDeze genetische inzichten, gecombineerd met je real-time biomarker data, stellen ons in staat om je werkelijk gepersonaliseerde voedings- en supplementstrategie op te bouwen.",
    "smallCard1HeadingSugar": "Heroverweeg Zoetheid",
    "smallCard1DescriptionSugar": "Je hoeft niet te kiezen tussen plezier en prestatie—je data bewijst het. Ons platform laat je genieten van de zoetheid van het leven zonder je energie of doelen te saboteren.\n\nZo krijg je deze controle:\n\n    Zie de Werkelijke Impact:\n    Begrijp hoe je lichaam alles metaboliseert van fruitsuikers tot moderne zoetstoffen zoals stevia en monniksfruit.\n\n    Ontdek Ideale Alternatieven:\n    Identificeer zoetstoffen en vruchten die bevredigen zonder een piek te veroorzaken—echte vervangingen die smaak leveren minus de crash.\n\n    Geniet met Intelligentie:\n    Geniet van favoriete voedingsmiddelen gewapend met data om ze perfect in je dag te balanceren. Geen schuldgevoel, geen giswerk—alleen metabole controle.\n\nDit is geen beperking; het is de data die je nodig hebt om op je eigen voorwaarden te leven.",
    "smallCard2HeadingSugar": "Vind Je Suiker Sweet Spot",
    "smallCard2DescriptionSugar": "Te veel toegevoegde suiker put energie uit, wekt trek op en vertroebelt de focus. De juiste hoeveelheid is geen gissing—het is jouw getal.\n\nHoe We Het Vinden:\n\nGutricious volgt live glucosecurves en belangrijke biomarkers om de suikerdrempel te bepalen die je scherp houdt, niet traag.\n\nWaarom Dit Getal Belangrijk Is:\n\n    Metabole stabiliteit—Onstabiele bloedsuiker verhoogt insuline en slaat meer vet op.\n\n    Darmbalans—Overtollige suiker verstoort gunstige bacteriën, wat stemming en immuniteit beïnvloedt.\n\n    Lagere ontsteking—Hoge suikerinname kan ontstekingsmarkers met 20 procent of meer verhogen.¹\n\nWat Je Blauwdruk Levert:\n\n    Dagelijks suikerdoel (grammen) afgestemd op je biologie\n\n    Slimme vervangingen en timingtips om trek vandaag nog te onderdrukken\n\n    Realtime waarschuwingen wanneer een maaltijd je limiet nadert, zodat je ter plekke kunt aanpassen\n\nKlaar om je getal te weten? Start de Gutricious Suiker Impact Scan en neem de controle.",
    "smallCard3HeadingSugar": "De Zoetheid van de Natuur Ontcijferen",
    "smallCard3DescriptionSugar": "Navigeer door de genuanceerde wereld van natuurlijk toegevoegde suikers met de snelheid van de gedachte via Gutricious. Ontdek de gelaagde complexiteit van deze zoete subtiliteiten en hun unieke effecten op je gezondheid — snel. Verlicht je smaakpapillen en voed je lichaam met de wijsheid van de eigen suiker van de natuur.",
    "smallCard4HeadingSugar": "Onthullend Jouw Zoete Plek: Het Beheersen van Suikerharmonie",
    "smallCard4DescriptionSugar": "In het rijk van suiker past één maat nooit iedereen. Jouw optimale balans is zo uniek als je vingerafdruk, ingewikkeld geweven in het tapijt van je lichaam en levensstijl. Ga op reis om een op maat gemaakte suikerstrategie te ontwikkelen die niet alleen je welzijnsaspiraties ondersteunt, maar ook ruimte laat voor bewuste verwennerij en vreugde. Suiker hoeft geen tegenstander te zijn in je zoektocht naar een vervullende, duurzame levensstijl. Het geheim ligt in het afstemmen op de unieke suikertaal van je lichaam en die wijsheid je keuzes laten leiden. Duik in onze schatkist aan hulpmiddelen, bruisend van eenvoudige tactieken, inspiratie voor bewust eten, en heerlijke recepten. Ontgrendel de deur naar jouw exclusieve zoete plek, waar genot en voeding naadloos samenvloeien.",
    "readMoreButton": "Lees Meer",
    "readMoreDescription": "De Vier Hoekstenen van Je Blauwdruk",
    "lowerHeadingMicrobiome": "Darm-Brein Meesterschap",
    "lowerDescriptionMicrobiome": "Verhef uw welzijnsreis met onze precieze Microbiomanalyse. Duik in een gepersonaliseerde benadering die darmgezondheid omzet in een hoeksteen van vitaliteit. Met Gutricious, benut het dynamische ecosysteem binnenin u voor een leven van verbeterd welzijn.",
    "lowerHeadingNutrition": "Genetische Meesterschap",
    "lowerDescriptionNutrition": "Met Gutricious stop je met het volgen van algemeen advies en begin je de handleiding van je eigen lichaam te gebruiken.\n\nElke genetisch afgestemde keuze helpt om de specifieke voedingsstoffen te leveren die je lichaam nodig heeft om zijn kernfuncties te ondersteunen—het verbeteren van je natuurlijke energieproductie, het ondersteunen van je stressrespons en het behouden van cognitieve helderheid.\n\nDit is meer dan je dieet optimaliseren; het is het afstemmen van je voeding, timing en supplementen op het fundamentele ontwerp van je lichaam.",
    "lowerHeadingSugar": "Metabole Controle",
    "lowerDescriptionSugar": "Met Gutricious stop je met reageren op energiedalingen en begin je je eigen kracht te sturen. Elke soepele glucosecurve traint je metabolisme om efficiënt brandstof te verbranden, waardoor je moeiteloos vet verliest, constante focus hebt en optimaal presteert.\n\nDit is meer dan suikerbeheer—het is het beheersen van je metabolisme.",
    "lowerHeadingFat": "De Veerkrachtige Motor",
    "lowerDescriptionFat": "De gezondheid van je hart is niet alleen een kwestie van overleven—het gaat over levenskwaliteit en prestatie. Ons geavanceerde lipidenbeheer past zich aan jouw genetisch profiel aan en levert gepersonaliseerde strategieën die je cardiovasculaire systeem optimaliseren.\n\nJe hart is meer dan een pomp—het is de motor die alles aandrijft. Houd het sterk, veerkrachtig en ritmisch met op maat gemaakte, datagestuurde interventies.",
    "footer_heading": "Uw Blauwdruk Wacht op U.",
    "footer_description": "Slechts 750 plekken over voor vroege gebruikers die precies willen ontdekken welke voedingsmiddelen hun piekenergie en -prestaties ontgrendelen. Verzeker uw toegang voordat we de inschrijving sluiten.",
    "email_placeholder": "Voer uw e-mail in",
    "button_text": "Aanmelden",
    "footer_notice_heading": "KENNISGEVING",
    "footer_notice_text": "Deze dienst biedt gepersonaliseerde welzijnsinzichten en is niet bedoeld om medische aandoeningen te diagnosticeren of te behandelen.",

    "cookie_preference_heading": "UW COOKIEVOORKEUREN",
    "continue_without_accepting": "Doorgaan zonder te accepteren",
    "welcome_to_website": "WELKOM BIJ GUTRICIOUS.COM",
    "cookie_experience_text": "Gutricious LLC gebruikt cookies om functionele redenen, voor veiligheid, voor statistische analyse, voor reclame, om uw ervaring te personaliseren, u inhoud te bieden die gericht is op uw specifieke interesses en om de prestaties van onze reclamecampagnes te analyseren.",
    "accept_and_continue_cookie": "U kunt deze cookies accepteren door te klikken op “Accepteren en doorgaan” of klik op “Cookievoorkeuren instellen” om uw voorkeuren in te stellen.",
    "accept_and_continue_button": "Accepteren en doorgaan",
    "set_cookie_preferences": "Cookievoorkeuren instellen",
    "change_cookie-preference": "U kunt uw voorkeuren op elk moment wijzigen door naar het “Cookies” module of naar de “Privacy-instellingen” pagina te gaan. Ze zijn toegankelijk via links onderaan elke pagina van de gutricious.com website. ",
    "cookie_list": "Zie de lijst van cookies die op onze site worden gebruikt",
    "more_information": "Voor meer informatie over ons cookiebeleid, klik",
    "here": "hier",

    "what_is_a_cookie": "Wat is een cookie?",
    "cookie_define": "Een cookie is een klein tekstbestand dat op uw computer, tablet, smartphone of ander apparaat wordt opgeslagen wanneer u via uw browser een online dienst bezoekt. Een cookie stelt de verzender in staat het apparaat te identificeren waarop het is opgeslagen gedurende de geldigheidsperiode, die niet langer is dan 13 maanden.",
    "accept_or_reject": "U kunt de hieronder vermelde cookies accepteren of weigeren met behulp van het aangeboden selectievakje.",
    "essential_cookies": "Essentiële cookies (niet-optioneel)",
    "essential_cookies-define": " Deze cookies zijn noodzakelijk voor een optimale werking van de website en kunnen niet worden geconfigureerd. Ze stellen ons in staat u de belangrijkste functies van de website aan te bieden (gebruikte taal, schermresolutie, toegang tot account, winkelwagenitems, enz.), online advies te geven en onze website te beveiligen tegen pogingen tot fraude.",
    "security_cookies": "Beveiligingscookies",
    "security_cookies_define": "Deze cookies beschermen uw account en voorkomen fraude. Ze verifiëren uw identiteit en zorgen ervoor dat niemand anders toegang heeft tot uw informatie",
    "analytics_cookies": "Analytische cookies",
    "analytics_cookies_define": "Deze cookies worden gebruikt om ons websitepubliek te meten en te analyseren (bezoekersaantallen, bekeken pagina's, gemiddelde browseduur, enz.) om ons te helpen de prestaties van onze website te verbeteren. Door deze cookies te accepteren, helpt u ons onze website te verbeteren.",
    "advertising_cookies": "Advertentiecookies",
    "advertising_cookies_define": "s Deze cookies worden gebruikt voor op Gutricious gerichte advertenties, aangepast aan uw voorkeuren en om de effectiviteit van onze reclamecampagnes te meten. Als u deze cookies weigert, zal er nog steeds reclame worden getoond terwijl u op het internet browst, hoewel deze niet specifiek op uw persoonlijke interesses zal zijn gericht en daardoor minder relevant zal zijn.",
    "personalization_cookies": "Personalisatiecookies",
    "personalization_cookies_define": "Deze cookies stellen ons in staat u aanbevelingen, zoekresultaten, advertenties, diensten en inhoud aan te bieden die aansluiten bij uw verwachtingen en voorkeuren. Door deze cookies te accepteren, kiest u voor een verrijkte en gepersonaliseerde ervaring.",
    "back-button": "Terug",
    "save-button": "Opslaan",

    "form-main_heading": "Gutricious",
    "fill_form_to_connect": "Vul dit formulier in, we willen echt contact met u maken",
    "first_name": " Voornaam",
    "first_name-required": "De voornaam is vereist",
    "last_name": "Achternaam",
    "last_name-required": "De achternaam is vereist",
    "date_of_birth": "Geboortedatum",
    "Date_of_birth_is_required": "De geboortedatum is vereist",
    "select_country": "Land",
    "Country_is_required": "Het land is vereist",
    "state": "Staat",
    "state_required": "De staat is vereist",
    "city": "Stad",
    "city_required": "De stad is vereist",
    "phone": "Telefoonnummer",
    "phone_required": "Het telefoonnummer is vereist",
    "how_did_you_hear_about_us": "Hoe heeft u over ons gehoord?",
    "how_did_you_hear_about_us_required": "Dit veld is vereist",
    "main_motivation": "Wat is uw belangrijkste motivatie om gepersonaliseerde voeding voor uzelf te gebruiken?",
    "main_motivation_required": "Dit veld is vereist",
    "submit_button": "indienen",
    "Home": "Home",
    "About_Us": "Over Ons",
    "Our_Studies": "Onze Studies",
    "Terms_of_Service": "Servicevoorwaarden",
    "Cookies_Policy": "Cookiebeleid",
    "Privacy_Policy": "Privacybeleid",
    "thanks_you_text_modal_footer": "Bedankt voor uw interesse!",
    "Main_text_modal_footer": "We hebben een bevestigingsmail met verdere instructies naar uw inbox gestuurd. Controleer uw e-mail om verder te gaan met de registratie. Als u onze e-mail niet ziet, vergeet dan niet om ook uw spam- of promotiemap te controleren.",
    "last_text_modal_footer": "We kijken ernaar uit om u te begeleiden bij ons gepersonaliseerde voedings- en welzijnsprogramma!",
    "errored_message": "Zorg ervoor dat er een geldig e-mailadres wordt ingevoerd.",
    "thanks_you_text_other_site": "Hartelijk dank nogmaals voor uw interesse!",
    "last_text_other_site": "U bent succesvol aan onze lijst toegevoegd. Wij nemen binnenkort contact met u op met meer informatie. We zijn blij dat u de eerste stap heeft gezet op deze spannende, levensveranderende reis met ons!"
  }
}
