{
  "meta": {
    "title": "Conheça a Camada Semântica da Gutricious: Transformando a Saúde Acessíve",
    "description": "Conheça a Camada Semântica da Gutricious: Revolucionando a saúde com inovações acessíveis. Melhore seu bem-estar com nossa tecnologia avançada e cuidados personalizados. Saiba mais agora!"
  },
  "Index": {
      "legalNoticesTitle": "Avisos legais",
  "legalNoticesSubtitle": "Informações importantes sobre nossos termos e políticas",
  "lastUpdated": "Última atualização",
  "backToList": "Voltar à lista",
    "subHeading": "Transformamos a pesquisa nutricional de padrão ouro em um motor poderoso que funciona para uma única pessoa—você. O resultado? O poder de calibrar refeições para a sua biologia em tempo real. Seus objetivos desejados, alcançados com facilidade e precisão.",
    "starText": "*Pontuação de refeição personalizada ilustrativa da Gutricious.",
    "sectionTwoHeadingPartOne": "O seu corpo é a fechadura—aqui está a chave",
    "sectionTwoHeadingPartTwo": "estudos globais personalizados",
    "sectionTwoSubHeading": "Analisamos os seus exames de sangue, DNA e microbioma através do maior banco de dados de estudos revisados por pares para encontrar o único plano nutricional que se adapta a um corpo: o seu. Sem adivinhações, sem dicas 'saudáveis' genéricas—apenas os alimentos e macros exatos que ativam energia, desligam desejos por comida, e permitem que você construa a vida que deseja, uma refeição de cada vez.",
    "getStartedButtonText": "Comece Agora",
    "cardBottomKey": "Motor de Personalização",
    "cardQuestionAnswer": "O ruído nutricional é ensurdecedor. Nós o filtramos—escaneando 10.000 estudos revisados por pares por mês com um motor de precisão que separa o sensacionalismo dos dados concretos. O resultado: um roteiro cristalino que afina o foco e mantém você no modo A-game, mordida após mordida.",
    "questionAnswerPitch": "Quero saber mais",
    "cardQuestion": "O que é um Motor de Personalização?",
    "answerText": "<div style='padding: 2rem 0'><h2>Desbloqueie o Projeto do Seu Corpo</h2><p><strong>Cansado das quedas de energia às 15h? Névoa mental durante reuniões importantes? Treinos que não entregam resultados? Perdendo momentos de lazer de qualidade porque está sempre esgotado?</strong></p><p>A maioria dos aplicativos de saúde oferece conselhos genéricos. A Gutricious decodifica sua biologia única para revelar exatamente o que seu corpo precisa para performar no seu auge—transformando confusão em clareza, suposições em precisão.</p><h2>Sua Nova Realidade:</h2><ul><li><strong>Energia constante</strong> da manhã à noite, mantida naturalmente</li><li><strong>Foco afiado</strong> quando você mais precisa</li><li><strong>Recuperação mais rápida</strong> de treinos e estresse diário</li><li><strong>Confiança total</strong> em cada decisão de saúde que você toma</li><li><strong>Vitalidade a longo prazo</strong> apoiando imunidade e envelhecimento saudável</li></ul><h2>Como Seu Projeto Ganha Vida:</h2><ol><li><strong>Seu Kit Pessoal Chega</strong><br/>Um kit de coleta simples em casa entregue à sua porta. Rápido, privado, indolor.</li><li><strong>Análise Avançada Revela Seus Padrões</strong><br/>A análise laboratorial conduzida por IA descobre sua biologia única—os fatores ocultos em seus dados corporais que controlam sua energia, metabolismo e desempenho.</li><li><strong>Seu Projeto Ao Vivo é Ativado</strong><br/>Veja seu painel personalizado atualizar em tempo real com insights que transformam como você come, se move e vive.</li></ol><h2>O Poder Por Trás do Seu Projeto</h2><p>Descobrimosos os genes que influenciam como você queima gordura, mantém energia e permanece focado. Combinado com dados metabólicos em tempo real, isso lhe dá a imagem completa do que faz seu corpo prosperar—a mesma precisão antes reservada para atletas de elite, agora em suas mãos.</p><h2>Pessoas Reais, Resultados Reais</h2><p><strong>Em nosso recente estudo com 220 usuários iniciais:</strong><sup>*</sup></p><ul><li><strong>87% sentiram-se dramaticamente mais energéticos</strong> em menos de um mês</li><li><strong>73% alcançaram sua composição corporal ideal</strong> em menos de 3 meses</li><li><strong>A pontuação média de energia aumentou em 45%</strong> entre todos os participantes</li><li><strong>91% disseram que isso mudou tudo</strong> sobre como abordam a saúde</li></ul><p class=\"small\"><sup>*</sup>Estudo piloto realizado no T2 de 2025, n = 220. Pontuação de energia calculada via autoavaliação validada e correlação de biomarcadores.</p><h2>Seus Dados Permanecem Seus</h2><ul><li><strong>Controle completo</strong> sobre seus dados—sempre</li><li><strong>Criptografia AES-256 (nível HIPAA)</strong> protege cada detalhe</li><li><strong>Normas de privacidade europeias</strong> em que você pode confiar</li></ul><h2>Seu Projeto Está Esperando</h2><p>Junte-se ao nosso programa exclusivo de acesso antecipado e descubra o que seu corpo tem tentado lhe dizer.</p><div class=\"flex justify-center mt-8\"><button onclick=\"window.handleGetStartedFromModal()\" class=\"btn-primary\">Começar</button></div><div style=\"margin: 3rem 0; text-align: center; padding: 1.5rem 0; border-top: 1px solid #e9ecef; border-bottom: 1px solid #e9ecef;\"<p style=\"color: #495057; font-size: 1.75rem; line-height: 1.3; letter-spacing: 0.02em; text-transform: uppercase; font-weight: 600; margin: 0 0 1rem 0;\">Nota Importante</p><p style=\"color: #495057; font-size: 1.75rem; line-height: 1.5; margin: 0; font-weight: 400;\">Este serviço fornece insights personalizados de bem-estar e não se destina a diagnosticar ou tratar condições médicas.</p></div></div>",
    "Wellbeing": "Bem-estar",
    "Lipids": "Lípidos",
    "Goals": "Metas",
    "DNA": "DNA",
    "Nutrition": "Nutrição",
    "Glucose": "Glicose",
    "Metabolism": "Metabolismo",
    "Microbiome": "Microbioma",
    "Targeted": "Específico",
    "Methylation": "Metilação",
    "microbiomeAnalysis": "Maestria Intestino-Cérebro",
    "nutritionalProfiling": "Perfil Nutricional",
    "glucoseMonitoring": "Monitorização da Glicose",
    "lipidManagement": "Gestão de Lípidos",
    "personalizedNutritionDesc": "Descubra como a sua conexão intestino-cérebro influencia o seu bem-estar geral e otimize a sua saúde digestiva.",
    "nutritionalProfilingDesc": "Personalize a sua dieta com insights nutricionais baseados em dados e adaptados à sua genética única e perfil de saúde.",
    "glucoseMonitoringDesc": "Otimize a sua energia e desempenho controlando como seu corpo processa açúcares para um metabolismo eficiente.",
    "lipidManagementDesc": "Fortaleça o seu sistema cardiovascular com estratégias personalizadas para gerir os seus lípidos e otimizar a sua saúde a longo prazo.",
    "healthInsightsHeading": "Aproveite um entendimento abrangente da saúde com a Gutricious",
    "healthInsightsDescription": "Uma única métrica de saúde é apenas uma pista. O seu plano revela a história completa.\n\nNós conectamos os pontos entre o seu microbioma, padrões de glicose, marcadores sanguíneos e código genético único. Finalmente, descubra como a saúde intestinal está ligada ao seu foco, como alimentos específicos ditam a sua energia, e como seus genes influenciam tudo isso.\n\nIsso não é apenas dados—é a clareza que você precisa para tomar ações decisivas e verdadeiramente otimizar sua saúde.",
    "microbiomeAnalysisHeroHeading": "O Seu Plano Intestinal, Mapeado",
    "microbiomeAnalysisHeroDescription": "Fornecemos uma análise detalhada do seu ecossistema intestinal único, traduzindo dados microbianos complexos em uma imagem clara da saúde do seu intestino e seu potencial impacto em todo o seu sistema.\n\nEis o que o seu plano revela:\n\n    O Seu Score de Diversidade-Alfa:\n    Receba uma pontuação clara da diversidade-alfa do seu intestino, um marcador científico chave associado à resiliência intestinal geral e a um sistema imunológico bem-funcionante.\n\n    Identifique as Suas Estirpes Benéficas:\n    Descubra os seus níveis pessoais de bactérias benéficas, como Bifidobacterium (ligadas à regulação do humor) e Akkermansia (ligadas à saúde metabólica), e veja onde pode melhorar.\n\n    Identifique Gatilhos Inflamatórios:\n    Identifique potenciais proliferações excessivas de espécies inflamatórias que podem estar contribuindo para inchaço ou fadiga, e veja como essas descobertas se integram com seus dados genéticos e metabólicos para uma imagem verdadeiramente abrangente.",
    "nutritionalProfilingHeroHeading": "O Seu Plano Diário",
    "nutritionalProfilingHeroDescription": "A sua genética influencia mais do que apenas o que deve comer—influencia como e quando. É aqui que todo o seu plano se junta num plano diário simples e acionável.\n\nEis como transformamos o seu código genético em ação diária:\n\n    A Sua Mistura de Combustível Geneticamente Afinada:\n    Receba o equilíbrio ideal de proteínas, gorduras e hidratos de carbono projetado para si. Por exemplo, os seus genes de metabolismo de gordura (como APOE) informam diretamente a sua proporção ótima de hidratos-gordura para uma gestão de peso sem esforço.\n\n    A Sua Janela de Alimentação Ideal:\n    Descubra o momento das refeições que se alinha com o seu cronótipo genético único. Com base nos seus \"genes relógio\" (como PER1), ajudamos a sincronizar o seu horário de alimentação com os ritmos naturais do seu corpo para maximizar a energia.\n\n    Uma Estratégia Unificada:\n    Acabaram-se os malabarismos entre diferentes aplicativos ou conselhos contraditórios. Veja como os seus suplementos, macros e tempos de refeição—todos informados pela sua genética e dados em tempo real—funcionam juntos num plano diário único e integrado. É toda a sua estratégia de saúde, simplificada.",
    "glucoseMonitoringHeroHeading": "A Sua Energia, Otimizada",
    "glucoseMonitoringHeroDescription": "Diga adeus à queda de energia das 15h e à confusão mental aleatória. A nossa inteligência de glicose em tempo real traduz os sinais metabólicos do seu corpo numa vantagem clara, dando-lhe controlo preciso sobre a sua energia diária e foco.\n\nEis como ganha este controlo:\n\nEvite Quedas de Energia: Os nossos gráficos em tempo real revelam o impacto metabólico de cada refeição, permitindo-lhe ajustar o curso antes que uma queda comprometa o desempenho.\n\nIdentifique os Seus Combustíveis de Poder: Veja instantaneamente quais alimentos lhe dão energia por horas versus aqueles que sabotam silenciosamente o foco. Sem mais adivinhação—apenas clareza.\n\nMantenha o Desempenho Máximo: Receba alertas proativos quando os seus níveis derivam, com ajustes simples que o mantêm a funcionar no seu melhor.\n\nIsto não é apenas rastrear números; é orientação em tempo real do seu metabolismo. Energia estável não é sorte—é ciência, e agora é a sua ciência.",
    "lipidManagementHeroHeading": "Conecte os Seus Lipídios à Sua Energia",
    "lipidManagementHeroDescription": "Finalmente compreenda como o seu perfil lipídico impacta diretamente a sua energia diária e produção hormonal. Veja a ligação inegável entre a sua ingestão de \"gordura boa\" e a sua capacidade de energia e foco sustentados.\n\nMeça O Que Importa: A Sua Taxa de Melhoria\n\nEm vez de apenas rastrear números estáticos, medimos a sua taxa de melhoria. Observe o seu score de saúde cardiovascular melhorar ativamente semana a semana, fornecendo feedback motivador de que as suas mudanças estão funcionando.\n\nVeja o Seu Corpo Como um Sistema\n\nDesbloqueie uma visão unificada onde pode ver precisamente como uma noite de sono ruim afeta os seus triglicerídeos ou como uma semana estressante afeta os seus marcadores de inflamação. Este é o insight integrado necessário para tomar decisões de saúde verdadeiramente inteligentes.",
    "smallCard1HeadingFat": "As Gorduras Certas, para Si",
    "smallCard1DescriptionFat": "Nem todas as gorduras são criadas iguais—e nem a capacidade do seu corpo para usá-las. Pare de adivinhar com conselhos genéricos e obtenha a sua fórmula personalizada para ingestão de gorduras, calculada para a sua biologia única.\n\nEis o que a sua estratégia inteligente de gorduras proporciona:\n\nAlimente o Seu Cérebro e Corpo:\n\nDescubra a sua ingestão diária ideal de gorduras saudáveis para manter um foco aguado e energia estável, sem quedas. Finalmente, saiba exatamente quais gorduras o alimentam versus aquelas que trabalham contra si.\n\nDesbloqueie a Sua Vantagem Genética:\n\nVeja como os seus genes específicos influenciam a sua resposta às gorduras dietéticas e obtenha um plano que funcione com o seu DNA para apoiar a gestão de peso sem esforço e saúde metabólica.\n\nControle a Inflamação na Fonte:\n\nObtenha orientação clara sobre o equilíbrio ideal de gorduras (como Omega-3) para reduzir a inflamação, acelerar a recuperação do exercício e construir resiliência cardiovascular a longo prazo.",
    "smallCard2HeadingFat": "Do Insight ao Impacto",
    "smallCard2DescriptionFat": "O seu plano é poderoso—mas apenas se o utilizar. Construímos as nossas ferramentas para tornar a ação sem esforço, transformando os seus dados pessoais em resultados reais que pode ver e sentir.\n\nEis como faz isso acontecer:\n\nTrocas Simples, Grandes Resultados:\n\nDescubra como pequenas mudanças—como trocar o seu óleo de cozinha ou adicionar frutos secos específicos—podem aumentar dramaticamente a sua energia e apoiar os seus objetivos de peso, tudo enquanto otimiza o seu perfil lipídico.\n\nNunca Mais Se Pergunte 'Isto É Bom Para Mim?':\n\nAcesse centenas de receitas deliciosas automaticamente filtradas para se alinharem com a sua biologia única. Encontre uma refeição que ame e cozinhe com absoluta confiança de que está a funcionar para si.\n\nCompre com Precisão e Propósito:\n\nGere uma lista de compras inteligente otimizada para atingir os seus objetivos semanais de saúde. Acabe com a confusão no corredor do supermercado e comece a comprar com total clareza e confiança.",
    "smallCard3HeadingFat": "A Máquina Resiliente",
    "smallCard3DescriptionFat": "O seu corpo é uma máquina metabólica complexa, e as gorduras são o seu combustível premium. Baseado na sua biologia única, identifique as fontes de gordura que proporcionam energia limpa e estável ao longo do dia.\n\nGerencie o seu perfil lipídico com precisão científica, garantindo que está a maximizar cada métrica importante para a longevidade cardiovascular. Com o nosso dashboard personalizado, você sempre sabe exatamente onde está e o que precisa ajustar para um desempenho ótimo do sistema.",
    "smallCard4HeadingFat": "Mestria Genética",
    "smallCard4DescriptionFat": "O seu código genético é a sua vantagem exclusiva. A nossa análise detalhada do seu DNA revela como o seu corpo processa os diferentes tipos de gorduras, permitindo-lhe fazer escolhas dietéticas informadas que se alinham perfeitamente com a sua constituição genética.\n\nSem mais adivinhações ou conselhos genéricos. Receba recomendações personalizadas baseadas nas suas variantes APOE, PPAR-alfa, FTO e outros genes cruciais que influenciam como o seu corpo metaboliza as gorduras para energia, inflamação e saúde cerebral.",

    "smallCard1HeadingMicrobiome": "O Seu Protocolo Nutritivo Intestinal",
    "smallCard1DescriptionMicrobiome": "Pare de comer iogurte às cegas e comece a alimentar estrategicamente o seu intestino. Com base no seu plano único, fornecemos uma lista precisa de alimentos necessários para nutrir as suas bactérias benéficas e equilibrar o seu sistema.\n\nEste é o seu roteiro personalizado para um intestino próspero:\n\n    Alimentos Probióticos Direcionados:\n    Com base nas estirpes que mais necessita, obtenha uma lista específica dos alimentos fermentados certos para si—seja kefir para aumentar o Lactobacillus ou kimchi para apoiar outros intervenientes-chave.\n\n    O Seu Plano Prebiótico de Precisão:\n    Descubra as fibras prebióticas exatas que faltam ao seu intestino. Fornecemos recomendações alimentares específicas—desde espárragos ricos em inulina até ao amido resistente das bananas verdes—para alimentar as suas bactérias benéficas como Akkermansia.\n\n    Os Seus Polifenóis Anti-Inflamatórios:\n    Aprenda quais alimentos ricos em polifenóis (como bagas específicas ou chá verde) serão mais eficazes na redução da inflamação, apoiando a diversidade e complementando o seu plano geral de saúde genética e metabólica.",
    "smallCard2HeadingMicrobiome": "Acompanhe a Evolução do Seu Intestino",
    "smallCard2DescriptionMicrobiome": "O problema com a maioria dos conselhos de saúde intestinal é que raramente se sabe se estão realmente a funcionar. Nós fornecemos a prova. A nossa plataforma permite-lhe ver o impacto direto e mensurado do seu protocolo personalizado no seu microbioma.\n\nEste é o seu ciclo de feedback em tempo real:\n\n    Veja o Seu Score de Diversidade Melhorar:\n    Observe o seu Score de Diversidade Intestinal subir ao longo do tempo, dando-lhe uma prova clara e motivadora de que a sua estratégia nutricional está a ter sucesso e a construir um sistema mais resiliente.\n\n    Conecte o Seu Protocolo ao Seu Progresso:\n    Veja diretamente como a introdução de um alimento como o kefir (do seu protocolo) leva a um aumento mensurado nos seus níveis de Lactobacillus, ou como adicionar espárragos aumenta a Akkermansia revelada no seu plano.\n\n    Celebre Vitórias Significativas:\n    Receba alertas quando tiver aumentado com sucesso uma estirpe benéfica chave ou reequilibrado uma problemática, transformando a sua jornada de saúde numa série de vitórias claras e baseadas em dados.",
    "smallCard3HeadingMicrobiome": "Alimente o Seu Corpo com o Poder dos Polifenóis",
    "smallCard3DescriptionMicrobiome": "Gutricious ajuda-o a desbloquear o poder dos polifenóis para um você mais saudável. Estes micronutrientes naturais, abundantes em alimentos à base de plantas, atuam como antioxidantes poderosos no seu corpo. Os antioxidantes ajudam a neutralizar moléculas prejudiciais chamadas radicais livres, protegendo suas células de danos.",
    "smallCard4HeadingMicrobiome": "Nutra o Jardim do Seu Intestino",
    "smallCard4DescriptionMicrobiome": "Entre no jardim dos alimentos prebióticos com Gutricious, onde cada fibra é uma semente para o crescimento da sua flora intestinal. Cultive um ecossistema próspero dentro de si, enquanto alimenta as bactérias amigáveis que pavimentam o caminho para o seu bem-estar — de forma rápida e segura. Cresça rumo ao seu eu mais saudável a cada garfada.",
    "smallCard1HeadingNutrition": "O Seu Roteiro Pessoal de Nutrientes",
    "smallCard1DescriptionNutrition": "O seu plano genético não apenas fornece insights; ele cria o roteiro específico de nutrientes do seu corpo. Pare de adivinhar sobre suplementos e comece a alimentar a sua biologia com precisão.\n\nEste é o seu guia pessoal para uma alimentação ótima:\n\n    Os Seus Nutrientes de Alta Prioridade:\n    Com base no seu perfil genético, receba uma lista personalizada dos nutrientes exatos que o seu corpo pode precisar em maiores quantidades. Por exemplo, o seu estado MTHFR informa as suas necessidades de vitaminas B específicas, enquanto as suas variantes COMT podem influenciar a sua necessidade de magnésio.\n\n    A Forma Certa, A Dose Certa:\n    Sem mais confusão. Recomendamos as formas de suplementos que o seu corpo melhor pode utilizar—como vitaminas B metiladas para tipos genéticos específicos—juntamente com uma dosagem precisa, garantindo que o que toma é efetivamente utilizado.\n\n    Alimente-se com Comida Primeiro:\n    Descubra os alimentos integrais específicos naturalmente ricos nos nutrientes que a sua biologia única mais necessita. A nossa plataforma ajuda-o a construir uma dieta que serve como a sua primeira e mais poderosa linha de apoio.",
    "smallCard2HeadingNutrition": "Gorduras Essenciais, Saúde Essencial",
    "smallCard2DescriptionNutrition": "A Gutricious traz o universo dos ácidos gordos essenciais às suas mãos — rapidamente. Mergulhe nas profundezas dos óleos e águas ricos em ômega, traçando um caminho para o ápice celular. Estes pilares da saúde já não são um mistério; são seus aliados na conquista do bem-estar holístico.",
    "smallCard3HeadingNutrition": "Vitaminas Vitais Decifradas",
    "smallCard3DescriptionNutrition": "Com Gutricious, desvende o equilíbrio entre vitaminas lipossolúveis e hidrossolúveis num piscar de olhos. Ilumine seu entendimento sobre como esses nutrientes traçam o curso da sua saúde — descubra quais são suas guias e quais são seus pesos.",
    "smallCard4HeadingNutrition": "Eleve a Sua Hidratação",
    "smallCard4DescriptionNutrition": "Eleve a sua essência com Gutricious, transformando a hidratação numa arte. Sacie a sede do seu corpo com conhecimento enquanto revelamos a sinergia entre hidratação e saúde. Das águas puras às bebidas revitalizantes, descubra a lógica líquida para uma existência rejuvenescida — de forma rápida e inteligente.",
    "smallCard5HeadingNutrition": "Domínio Macro",
    "smallCard5DescriptionNutrition": "Entre na matriz de macronutrientes com a Gutricious e domine o equilíbrio entre carboidratos, proteínas e gorduras. Modele rapidamente a sua ingestão ideal, potencie o seu desempenho e ajuste a sua forma física com as nossas análises personalizadas avançadas. A sua jornada para o domínio dos macronutrientes está a apenas uma dentada de distância.",
    "smallCard6HeadingNutrition": "Micro Magia",
    "smallCard6DescriptionNutrition": "Desbloqueie o mundo mágico dos micronutrientes com Gutricious, onde cada vitamina e mineral é um pixel no quadro vibrante da sua saúde. Refine rapidamente a sua dieta com o domínio dos micronutrientes e observe como a sua saúde se transforma com cada pedaço colorido.",
    "smallCard7HeadingNutrition": "Seu Plano Genético, Revelado",
    "smallCard7DescriptionNutrition": "Enquanto um exame de sangue mostra seu estado atual, seu plano genético fornece pistas cruciais sobre o porquê. Analisamos genes-chave que influenciam o desempenho, oferecendo uma compreensão fundamental do sistema operacional único do seu corpo. Obtenha insights sobre os fatores genéticos que podem influenciar sua saúde:\n\nSua Produção Natural de Energia:\n\nAvalie como seu corpo pode converter nutrientes-chave em energia, influenciado por genes como MTHFR, que desempenha um papel vital no processamento de vitaminas B. Isso ajuda a explicar sua resistência natural e como melhor sustentá-la.\n\nSeu Sistema de Resiliência e Recuperação:\n\nAprenda sobre o potencial do seu corpo para gerenciar inflamação e eliminar toxinas, revelando como você pode melhor apoiar seu sistema para lidar com o estresse e acelerar a recuperação.\n\nSuas Tendências Cognitivas e de Humor:\n\nEntenda suas inclinações genéticas para foco e resposta ao estresse, influenciadas por genes como COMT e seu papel no metabolismo de neurotransmissores. Isso permite que você apoie proativamente seu desempenho mental com nutrição direcionada.\n\nEsses insights genéticos, combinados com seus dados de biomarcadores em tempo real, são o que nos permite construir sua estratégia de nutrição e suplementação verdadeiramente personalizada.",
    "smallCard1HeadingSugar": "Repense a Doçura",
    "smallCard1DescriptionSugar": "Você não precisa escolher entre prazer e desempenho—seus dados provam isso. Nossa plataforma permite que você aproveite a doçura da vida sem sabotar sua energia ou seus objetivos.\n\nAqui está como você ganha este controle:\n\n    Veja o Impacto Real:\n    Entenda como seu corpo metaboliza tudo, desde açúcares de frutas até adocantes modernos como stévia e fruta do monge.\n\n    Descubra Alternativas Ideais:\n    Identifique adocantes e frutas que satisfazem sem desencadear um pico—verdadeiras substituições que oferecem sabor sem a queda.\n\n    Saboreie Com Inteligência:\n    Aproveite seus alimentos favoritos armado com dados para equilibrá-los perfeitamente em seu dia. Sem culpa, sem suposicões—apenas controle metabólico.\n\nIsso não é restrição; são os dados que você precisa para viver nos seus próprios termos.",
    "smallCard2HeadingSugar": "Encontre Seu Ponto Ideal de Açúcar",
    "smallCard2DescriptionSugar": "Muito açúcar adicionado drena a energia, desperta desejos e embassa o foco. A quantidade certa não é um palpite—é o seu número.\n\nComo Nós o Encontramos:\n\nGutricious rastreia curvas de glicose ao vivo e biomarcadores-chave para identificar o limiar de açúcar que mantém você alerta, não letargico.\n\nPor que Este Número Importa:\n\n    Estabilidade metabólica—Glicose sanguínea instável aumenta a insulina e armazena mais gordura.\n\n    Equilíbrio intestinal—Excesso de açúcar perturba bactérias benéficas, afetando o humor e a imunidade.\n\n    Inflamação reduzida—Alta ingesta de açúcar pode aumentar marcadores inflamatórios em 20 por cento ou mais.¹\n\nO Que Seu Plano Entrega:\n\n    Meta diária de açúcar (gramas) ajustada à sua biologia\n\n    Substituições inteligentes e dicas de timing para conter desejos hoje\n\n    Alertas em tempo real quando uma refeição se aproxima do seu limite, para que você possa ajustar na hora\n\nPronto para conhecer seu número? Inicie o Scan de Impacto de Açúcar da Gutricious e assuma o controle.",
    "smallCard3HeadingSugar": "Desvendar a Doçura da Natureza",
    "smallCard3DescriptionSugar": "Navegue pelo mundo matizado dos açúcares naturais adicionados com a rapidez do pensamento através do Gutricious. Descubra a complexidade em camadas destas sutilezas doces e seus efeitos únicos na sua saúde — rapidamente. Ilumine o seu paladar e nutra o seu corpo com a sabedoria do açúcar próprio da natureza.",
    "smallCard4HeadingSugar": "Revelando Seu Ponto Ideal: Dominando a Harmonia do Açúcar",
    "smallCard4DescriptionSugar": "No reino do açúcar, um tamanho nunca serve para todos. Seu equilíbrio ótimo é tão único quanto sua impressão digital, intrinsecamente entrelaçado no tecido do seu corpo e estilo de vida. Embarque em uma jornada para criar uma estratégia de açúcar sob medida que não apenas apoie suas aspirações de bem-estar, mas também deixe espaço para indulgência consciente e alegria. O açúcar não precisa ser um adversário na sua busca por um estilo de vida satisfatório e sustentável. O segredo está em sintonizar com a linguagem única de açúcar do seu corpo e permitir que essa sabedoria guie suas escolhas. Mergulhe em nosso tesouro de recursos, repleto de táticas descomplicadas, inspiração para comer conscientemente e receitas de dar água na boca. Desbloqueie a porta para seu ponto ideal exclusivo, onde o prazer e a nutrição se entrelaçam perfeitamente.",
    "lowerHeadingMicrobiome": "Desbloqueie o Poder do Seu Intestino",
    "lowerDescriptionMicrobiome": "Eleve a sua jornada de bem-estar com a nossa Análise de Microbioma precisa. Mergulhe numa abordagem personalizada que transforma a saúde intestinal num pilar fundamental da vitalidade. Com a Gutricious, aproveite o ecossistema dinâmico dentro de si para uma vida de bem-estar aprimorado.",
    "lowerHeadingNutrition": "Mestria Genética",
    "lowerDescriptionNutrition": "Com a Gutricious, você para de seguir conselhos genéricos e começa a usar o manual de instruções do seu próprio corpo.\n\nCada escolha geneticamente alinhada ajuda a fornecer os nutrientes específicos que seu corpo precisa para apoiar suas funções essenciais—melhorando sua produção natural de energia, apoiando sua resposta ao estresse e mantendo a clareza cognitiva.\n\nIsto é mais do que otimizar sua dieta; é alinhar sua nutrição, timing e suplementação com o design fundamental do seu corpo.",
    "lowerHeadingSugar": "Controle Metabólico",
    "lowerDescriptionSugar": "Com a Gutricious, você para de reagir às quedas de energia e começa a direcionar seu próprio poder. Cada curva suave de glicose treina seu metabolismo para queimar combustível eficientemente, desbloqueando perda de gordura sem esforço, foco constante e desempenho máximo.\n\nIsto é mais do que gerenciar açúcar—é dominar seu metabolismo.",
    "lowerHeadingFat": "Trace um caminho para a saúde do coração",
    "lowerDescriptionFat": "Conclua a sua jornada rumo à excelência cardíaca com o avançado Gerenciamento de Lipídios da Gutricious. Avance com confiança, sabendo que a saúde do seu coração é gerida com estratégias personalizadas e baseadas em dados. Seu coração é o ritmo da vida — mantenha-o rítmico, forte e saudável conosco.",
    "readMoreButton": "Ler Mais",
    "readMoreDescription": "Os Quatro Pilares do Seu Plano",
    "footer_heading": "O Seu Projeto Está Esperando",
    "footer_description": "Apenas 750 vagas restantes para os primeiros usuários que desejam descobrir exatamente quais alimentos desbloqueiam sua energia e desempenho máximos. Garanta seu acesso antes de encerrarmos as inscrições.",
    "email_placeholder": "Insira o seu email",
    "button_text": "Inscreva-se",
    "footer_notice_heading": "AVISO",
    "footer_notice_text": "Este serviço fornece insights personalizados de bem-estar e não se destina a diagnosticar ou tratar condições médicas.",
    "server_connection_error": "Não foi possível conectar ao servidor. Por favor, tente novamente mais tarde.",
    "form_submission_error": "Erro ao enviar o formulário. Por favor, tente novamente.",
    "request_timeout_error": "Tempo limite da solicitação. Por favor, verifique sua conexão com a internet.",

    "cookie_preference_heading": "AS SUAS PREFERÊNCIAS DE COOKIES",
    "continue_without_accepting": "Continue sem aceitar",
    "welcome_to_website": "BEM-VINDO AO GUTRICIOUS.COM",
    "cookie_experience_text": "A Gutricious utiliza cookies por motivos funcionais, de segurança, para análise estatística, publicidade, para personalizar a sua experiência, oferecer conteúdo direcionado aos seus interesses específicos e analisar o desempenho das nossas campanhas publicitárias.",
    "accept_and_continue_cookie": "Pode aceitar estes cookies clicando em “Aceitar e Continuar” ou clicar em “Definir preferências de cookies” para estabelecer as suas preferências. ",
    "accept_and_continue_button": "Aceitar e Continuar",
    "set_cookie_preferences": "Definir preferências de cookies",
    "change_cookie-preference": "Pode atualizar os cookies do seu navegador a qualquer momento para redefinir as suas preferências.",
    "cookie_list": "Veja a lista de cookies utilizados no nosso site",

    "what_is_a_cookie": "O que é um cookie?",
    "cookie_define": "Um cookie é um pequeno ficheiro de texto que é armazenado num local dedicado no seu computador, tablet, smartphone ou outro dispositivo quando utiliza o seu navegador para visitar um serviço online. Um cookie permite ao seu emissor identificar o dispositivo em que está armazenado durante o seu período de validade, que não excede 13 meses.",
    "accept_or_reject": "Pode aceitar ou rejeitar os cookies listados abaixo utilizando a caixa de seleção fornecida.",
    "essential_cookies": "Cookies Essenciais (não opcionais)",
    "essential_cookies-define": "Estes cookies são necessários para o funcionamento ótimo do site e não podem ser configurados. Permitem-nos oferecer-lhe as principais funcionalidades do site (idioma usado, resolução de tela, acesso à conta, itens no carrinho de compras, etc.), fornecer-lhe aconselhamento online e proteger o nosso site contra qualquer tentativa de fraude.",
    "security_cookies": "Cookies de Segurança.",
    "security_cookies_define": "Estes cookies protegem a sua conta e previnem fraudes. Verificam a sua identidade e garantem que ninguém mais possa acessar a sua informação.",
    "analytics_cookies": "Cookies de Análise",
    "analytics_cookies_define": "Estes cookies são utilizados para medir e analisar a audiência do nosso site (volume de visitantes, páginas visualizadas, tempo médio de navegação, etc.) para nos ajudar a melhorar o seu desempenho. Ao aceitar estes cookies, está a ajudar-nos a melhorar o nosso site.",
    "advertising_cookies": "Cookies Publicitários",
    "advertising_cookies_define": " Estes cookies são utilizados para publicidades Gutricious e são adaptados às suas preferências para nos ajudar a medir a eficácia das nossas campanhas publicitárias. Se recusar estes cookies, a publicidade continuará a ser exibida enquanto navega na Internet, embora não seja específica para os seus interesses pessoais, sendo, portanto, menos relevante.",
    "personalization_cookies": "Cookies de Personalização",
    "personalization_cookies_define": "Estes cookies permitem-nos fornecer-lhe recomendações, resultados de pesquisa, publicidades, serviços e conteúdos que correspondem às suas expectativas e preferências. Ao aceitar estes cookies, está a optar por uma experiência enriquecida e personalizada.",
    "back-button": "Voltar",
    "save-button": "Guardar",

    "show_details": "Mostrar detalhes",
    "hide_details": "Esconder detalhes",
    "cookies_used": "Cookies utilizados",
    "name": "Nome",
    "purpose": "Propósito",
    "duration": "Duração",
    
    "auth_token_name": "auth_token",
    "auth_token_purpose": "Token de autenticação para login seguro",
    "auth_token_duration": "Sessão",
    
    "sec_validation_name": "sec_validation",
    "sec_validation_purpose": "Validação de segurança para envio de formulário",
    "sec_validation_duration": "1 hora",
    
    "cookies_name": "cookies",
    "cookies_purpose": "Armazena se o usuário viu o banner de cookies",
    "cookies_duration": "7 dias",
    
    "next_locale_name": "NEXT_LOCALE",
    "next_locale_purpose": "Armazena a preferência de idioma do usuário",
    "next_locale_duration": "1 ano",
    
    "session_name": "__session",
    "session_purpose": "Mantém o estado da sessão do usuário",
    "session_duration": "Sessão",
    
    "csrf_token_name": "csrf_token",
    "csrf_token_purpose": "Protege contra falsificação de solicitação entre sites",
    "csrf_token_duration": "Sessão",
    
    "umami_name": "umami.*",
    "umami_purpose": "Análise anônima de uso do website",
    "umami_duration": "1 ano",
    
    "ga_name": "_ga",
    "ga_purpose": "Identificador do Google Analytics",
    "ga_duration": "2 anos",
    
    "ga_session_name": "_ga_*",
    "ga_session_purpose": "Dados da sessão do Google Analytics",
    "ga_session_duration": "2 anos",
    
    "fbp_name": "_fbp",
    "fbp_purpose": "Rastreamento de pixel do Facebook",
    "fbp_duration": "90 dias",
    
    "gcl_name": "_gcl_au",
    "gcl_purpose": "Vinculação de conversão do Google AdSense",
    "gcl_duration": "90 dias",
    
    "user_preferences_name": "user_preferences",
    "user_preferences_purpose": "Armazena as preferências do site do usuário",
    "user_preferences_duration": "1 ano",
    
    "recently_viewed_name": "recently_viewed",
    "recently_viewed_purpose": "Rastreia conteúdo visualizado recentemente",
    "recently_viewed_duration": "30 dias",

    "form-main_heading": "Gutricious",
    "fill_form_to_connect": "Preencha este formulário, queremos realmente nos conectar com você",
    "first_name": "Nome",
    "first_name-required": "O primeiro nome é obrigatório",
    "last_name": "Sobrenome",
    "last_name-required": "O sobrenome é obrigatório",
    "date_of_birth": "Data de nascimento",
    "Date_of_birth_is_required": "A data de nascimento é obrigatória",
    "select_country": "País",
    "Country_is_required": "O país é obrigatório",
    "state": "Estado",
    "state_required": "O estado é obrigatório",
    "city": "Cidade",
    "city_required": "A cidade é obrigatória",
    "phone": "Número de Telefone",
    "phone_required": "O número de telefone é obrigatório",
    "how_did_you_hear_about_us": "Como você soube de nós?",
    "how_did_you_hear_about_us_required": "Este campo é obrigatório",
    "main_motivation": "Qual é a sua principal motivação para usar nutrição personalizada para si mesmo?",
    "main_motivation_required": "Este campo é obrigatório",
    "submit_button": "enviar",
    "Home": "Início",
    "About_Us": "Sobre Nós",
    "Our_Studies": "Nossos Estudos",
    "Terms_of_Service": "Termos de Serviço",
    "Cookies_Policy": "Política de Cookies",
    "Privacy_Policy": "Política de Privacidade",
    "Legal_Notices": "Avisos Legais",
    "Cookies_Policy_Close": "Fechar e voltar para o início",
    "Privacy_Policy_Close": "Fechar e voltar para o início",
    "Cookies_Types": "Tipos de Cookies que Usamos",
    "Cookies_Control": "Seu Controle sobre Cookies",
    "Cookies_Privacy_Settings": "Nossas Configurações de Privacidade:",
    "Cookies_Visit_Privacy": "Visite nossa página de configurações de privacidade para ajustar suas preferências",
    "Cookies_Questions": "Dúvidas?",
    "Cookies_Changes": "Alterações a Esta Política",

    "Privacy_Overview": "Visão Geral",
    "Privacy_Data_Collection": "Coleta e Uso de Dados Pessoais",
    "Privacy_Types_Data": "Tipos de Dados Pessoais que Coletamos (e Por Quê)",
    "Privacy_Customer_Info": "Informações do Cliente",
    "Privacy_Customer_Storage": "Armazenamento de Informações do Cliente",
    "Privacy_Health_Data": "Dados de Saúde Autodeclarados",
    "Privacy_How_Use": "Como Usamos Seus Dados",
    "Privacy_Disclosure": "Divulgação de Seus Dados Pessoais",
    "Privacy_Digital_Tracking": "Rastreamento Digital e Publicidade",
    "Privacy_How_Track": "Como Rastreamos Você",
    "Privacy_Meta_Advertising": "Publicidade Meta",
    "Privacy_Your_Rights": "Seus Direitos",
    "Privacy_Mailing_Lists": "Listas de Distribuição",
    "Privacy_User_Research": "Pesquisa com Usuários",
    "Privacy_Protecting_Data": "Proteção e Retenção de Seus Dados",
    "Privacy_Security": "Segurança",
    "Privacy_Retention": "Retenção",
    "Privacy_Children_Data": "Dados Pessoais de Crianças",
    "Privacy_Age_Limit": "Limite de Idade",
    "Privacy_Age_Range": "Idade 13-18",
    "Privacy_Unauthorized": "Coleta Não Autorizada",
    "Privacy_EU_Rights": "Direitos para Titulares de Dados da União Europeia (UE)",
    "Privacy_GDPR": "Seus Direitos sob o GDPR",
    "Privacy_Understanding_Rights": "Entendendo Seus Direitos",
    "Privacy_Exercising_Rights": "Exercendo Seus Direitos",
    "Privacy_Policy_Updates": "Atualizações da Política",
    "Privacy_Contacting": "Entrando em Contato",
    "Privacy_Questions": "Perguntas ou Comentários",
    "Privacy_General_Inquiries": "Consultas Gerais",
    "Privacy_Portal": "Portal de Privacidade",
    "Privacy_DPO": "Encarregado de Proteção de Dados",

    "thanks_you_text_modal_footer": "Obrigado por registar o seu interesse!",
    "Main_text_modal_footer": "Enviamos um e-mail de confirmação para a sua caixa de entrada com instruções adicionais. Por favor, verifique o seu e-mail para continuar o processo de inscrição. Se não encontrar o nosso e-mail, não se esqueça de verificar também a sua pasta de spam ou promoções.",
    "last_text_modal_footer": "Estamos entusiasmados para o guiar através do nosso programa personalizado de nutrição e bem-estar!",
    "errored_message": "Por favor, asegure-se de que um endereço de e-mail válido foi inserido.",
    "thanks_you_text_other_site": "Obrigado novamente por registar o seu interesse!",
    "last_text_other_site": "Foi adicionado com sucesso à nossa lista. Entraremos em contacto consigo nas próximas semanas com mais detalhes. Estamos entusiasmados por ter dado o primeiro passo para se juntar a nós nesta jornada emocionante e transformadora!"
  }
}
