{
  "id": "7. Account Creation and Security Measures",
  "title": "Accountaanmaak en Beveiligingsmaatregelen",
  "date": "2025-04-30",
  "slug": "7-account-creation-and-security-measures",
  "summary": "The blog template supports posts in nested sub-folders. This can be used to group posts of similar content e.g. a multi-part course.",
  "content": "\n# Accountaanmaak en Beveiligingsmaatregelen\n\nWelkom bij **GUTRICIOUS** uw partner in het navigeren door de complexe wereld van gezondheid en welzijn via ons digitaal platform. Bij het aanmaken van een account bij **GUTRICIOUS** (\"Account\") bent u verplicht om bepaalde persoonlijke informatie te verstrekken, inclusief, maar niet beperkt tot, uw naam, e-mailadres, postadres, wachtwoord en betaalgegevens (gezamenlijk aangeduid als \"Klantinformatie\"). Het is cruciaal dat u de nauwkeurigheid en volledigheid van de Klantinformatie die u verstrekt, waarborgt. Daarnaast is het regelmatig bijwerken van uw Klantinformatie binnen uw Account essentieel om de relevantie en nauwkeurigheid ervan te behouden.\n\n## Verantwoordelijkheid voor Beveiliging\n\nDe beveiliging van uw Klantinformatie en wachtwoord is uw verantwoordelijkheid. U moet de vertrouwelijkheid van deze informatie beschermen en de toegang tot uw computer en andere apparaten dienovereenkomstig beperken. U bent verantwoordelijk voor alle activiteiten die plaatsvinden onder uw Account of wachtwoord.\n\n### **Onmiddellijke Actie Vereist bij Beveiligingsinbreuken**\n\nIn het geval van ongeautoriseerde toegang tot uw wachtwoord of Account, of als u enige andere beveiligingsinbreuk ervaart, moet u **GUTRICIOUS** onmiddellijk informeren. Wees u ervan bewust dat **GUTRICIOUS** niet aansprakelijk is voor enig verlies of schade die voortkomt uit uw niet-naleving van deze beveiligingsvereisten.\n\n### **Toestemming voor Algemene Voorwaarden en Privacybeleid**\n\nTijdens het registratieproces van het account en op verschillende interactiepunten met de Service, wordt u gevraagd om formeel te erkennen en akkoord te gaan met onze Algemene Voorwaarden en Privacybeleid. Deze toestemming weerspiegelt uw geïnformeerde instemming met deze juridische documenten, wat uw toewijding onderstreept om de bepalingen die zij bevatten na te leven.\n"
}