{
  "title": "Acceptatie van Servicevoorwaarden",
  "date": "2025-08-12",
  "slug": "acceptance-of-terms-of-service",
  "summary": "Belangrijke informatie over uw juridische overeenkomst met GUTRICIOUS bij het gebruik van onze diensten.",
  "content": "# Acceptatie van Servicevoorwaarden\n\n## 1. Wie wij zijn en wat dit omvat\n\n\"**GUTRICIOUS**\", \"wij\", \"ons\" en \"onze\" betekenen **GUTRICIOUS** en elk van zijn Gelieerde Ondernemingen (entiteiten die **GUTRICIOUS** controleren, door **GUTRICIOUS** worden gecontroleerd of onder gemeenschappelijke controle staan met **GUTRICIOUS**). \"Diensten\" omvatten onze softwaretoepassingen, websites, mobiele apps, wellness- en voedingsprogramma's, optionele onderzoeksprogramma's, het verzamelen en verwerken van Zelfgerapporteerde Gezondheidsinformatie, en coördinatie met externe laboratoria voor de analyse van biologische Monsters.\n\n## 2. Bindende overeenkomst\n\nDoor toegang te krijgen, te browsen, een account aan te maken, onze apps te installeren of te gebruiken, aan te schaffen of te abonneren, informatie of Monsters in te dienen, of door te klikken om deze voorwaarden te accepteren, gaat u een wettelijk bindend contract aan met **GUTRICIOUS** en zijn Gelieerde Ondernemingen. Als u accepteert namens een bedrijf of organisatie, verklaart u dat u gemachtigd bent om die entiteit te binden, en \"u\" betekent ook die entiteit.\n\n## 3. Belangrijke mededelingen (Lees dit eerst)\n\nDeze Voorwaarden bevatten belangrijke bepalingen, waaronder:\n\n- mogelijke updates van de Voorwaarden;\n- aansprakelijkheidsbeperkingen;\n- een afstand van collectieve acties;\n- een voorkeur voor arbitrage om bepaalde geschillen op te lossen; en\n- een beperkte machtiging die **GUTRICIOUS** toestaat om noodzakelijke operationele documentatie namens u te voltooien (zie Sectie 6).\n\nUw voortgezette toegang tot of gebruik van de Diensten bevestigt uw aanvaarding van de dan geldende Voorwaarden.\n\n## 4. Arbitragebericht & Afstand van collectieve acties\n\n**MEDEDELING**: De meeste geschillen onder deze Voorwaarden zijn onderworpen aan bindende, individuele arbitrage en een afstand van collectieve acties/arbitrage op grote schaal. Raadpleeg het gedeelte [Geschillenbeslechting](#arbitration-agreement-overview) van de Voorwaarden voor details.\n\n## 5. Dienstspecifieke overeenkomsten en toestemmingen\n\nSommige functies—zoals optionele onderzoeksprogramma's of bepaalde laboratoriumdiensten—kunnen vereisen dat u aanvullende voorwaarden of toestemmingsformulieren accepteert die worden gepresenteerd op het moment dat u zich aanmeldt. Als er een conflict is tussen die specifieke voorwaarden en deze clausule voor de Acceptatie van Voorwaarden, gelden de specifieke voorwaarden voor de betreffende functie.\n\n## 6. Beperkte machtiging om vereiste documentatie te voltooien\n\nOm laboratoriumverwerking en logistiek gerelateerd aan de Diensten te faciliteren, machtigt u **GUTRICIOUS** en zijn aangewezen contractanten om routinematige operationele documenten (bijvoorbeeld testaanvraagformulieren en verzendmanifesten) te genereren, te voltooien en te ondertekenen, uitsluitend voor zover nodig om de Diensten uit te voeren of te leveren, met behulp van de informatie die u verstrekt. Deze machtiging:\n\n- staat **GUTRICIOUS** niet toe om geïnformeerde toestemmingen, vrijwaringen, schikkingen of andere documenten te ondertekenen die afstand doen van of uw wettelijke rechten overdragen;\n- geldt alleen waar wettelijk toegestaan en alleen voor het beperkte doel zoals hierboven beschreven; en\n- kan op elk moment worden herroepen door schriftelijke kennisgeving aan **GUTRICIOUS**; herroeping heeft geen invloed op documenten die al zijn uitgevoerd om aan eerdere verzoeken te voldoen.\n\n## 7. Wijzigingen in deze voorwaarden\n\nWij kunnen deze Voorwaarden van tijd tot tijd bijwerken. Wij zullen de ingangsdatum aangeven en, voor materiële wijzigingen, een redelijke kennisgeving verstrekken (bijvoorbeeld in de app, op de site of per e-mail). Wijzigingen worden van kracht op de vermelde ingangsdatum. Als u niet akkoord gaat met de bijgewerkte Voorwaarden, moet u stoppen met het gebruik van de Diensten voordat deze van kracht worden. Uw voortgezette gebruik na de ingangsdatum vormt uw aanvaarding van de bijgewerkte Voorwaarden.\n\n## 8. Als u niet akkoord gaat\n\nAls u niet akkoord gaat met deze Voorwaarden, gebruik dan geen toegang tot of gebruik de Diensten niet. Wij kunnen uw toegang (inclusief eventuele accounts) opschorten of beëindigen zonder voorafgaande kennisgeving als u deze Voorwaarden schendt of als wij redelijkerwijs geloven dat uw voortgezet gebruik een risico zou vormen voor u, ons of anderen."
}
