{
  "id": "Arbitration Agreement Overview",
  "title": "Geschillenbeslechting, Bindende Arbitrage en Aansprakelijkheidsbeperking",
  "date": "2025-08-12",
  "slug": "arbitration-agreement-overview",
  "summary": "Belangrijke informatie over geschillenbeslechting, bindende arbitrage en aansprakelijkheidsbeperking bij het gebruik van onze diensten.",
  "content": "\n# Geschillenbeslechting, Bindende Arbitrage en Aansprakelijkheidsbeperking\n\nDoor gebruik te maken van de Diensten die worden aangeboden door **GUTRICIOUS** (\"Bedrijf\", \"wij\", \"ons\" of \"onze\"), gaat u akkoord met de volgende voorwaarden met betrekking tot geschillenbeslechting en aansprakelijkheidsbeperking. \"Diensten\" betekent alle producten, software, websites of ondersteuning die wij bieden.\n\n## 1. Initiële Geschillenbeslechting (Alle Gebruikers)\n\nVoordat u een claim indient, moet u eerst een e-mail sturen naar [support@gutricious.com](mailto:support@gutricious.com) en gedurende zestig (60) dagen te goeder trouw proberen het geschil informeel op te lossen. Dit is een verplichte voorwaarde voor arbitrage of rechtszaak.\n\n## 2. Alleen Verenigde Staten & Canada\n\n### a) Overeenkomst tot Arbitrage\n\nAls we een geschil niet informeel kunnen oplossen, zal elke claim die voortvloeit uit of verband houdt met deze Voorwaarden of de Diensten uitsluitend worden opgelost door definitieve en bindende arbitrage, behalve zoals toegestaan in de uitzonderingen hieronder.\n\n**Inwoners van de VS.** Arbitrage beheerd door de American Arbitration Association (AAA) volgens haar Consumentenarbitrageregels. De locatie zal het Amerikaanse county van uw factureringsadres zijn, of op afstand/virtueel waar toegestaan. Deze overeenkomst wordt beheerst door de Federal Arbitration Act (FAA).\n\n**Canadese inwoners.** Arbitrage beheerd door het ADR Institute of Canada volgens zijn Arbitrageregels. De locatie zal de provincie van uw factureringsadres zijn. Inwoners van Quebec: geschillen zullen worden opgelost door de bevoegde rechtbanken van de provincie Quebec.\n\n### b) Uitzonderingen voor Kleine Claims en Voorlopige Voorzieningen\n\nElke partij kan een individuele actie aanspannen bij een small-claims rechtbank (als de claim in aanmerking komt). Elke partij kan ook tijdelijke of voorlopige voorzieningen vragen bij een bevoegde rechtbank om intellectuele eigendomsrechten of vertrouwelijke informatie te beschermen.\n\n### c) Afstand van Collectieve/Representatieve Acties\n\n**U EN GUTRICIOUS KOMEN OVEREEN DAT CLAIMS ALLEEN IN UW OF ONZE INDIVIDUELE HOEDANIGHEID KUNNEN WORDEN INGEDIEND EN NIET ALS EISER OF KLASSELID IN ENIGE COLLECTIEVE, GEZAMENLIJKE OF REPRESENTATIEVE ACTIE OF PROCEDURE.**\n\n## 3. Niet-Amerikaanse en Niet-Canadese Gebruikers\n\nGeschillen zullen worden opgelost door de bevoegde rechtbanken in uw land van verblijf. Als uw hoofdverblijfplaats in de EU is, kunt u ook claims indienen bij het online geschillenbeslechtingsplatform dat wordt aangeboden door de Europese Commissie.\n\n## 4. Aansprakelijkheidsbeperking (Alle Gebruikers)\n\n**TOT DE MAXIMALE MATE TOEGESTAAN DOOR DE WET:**\n\n- ZAL GUTRICIOUS NIET AANSPRAKELIJK ZIJN VOOR ENIGE INDIRECTE, INCIDENTELE, SPECIALE, GEVOLGSCHADE, PUNITIEVE OF VOORBEELDSCHADE, INCLUSIEF MAAR NIET BEPERKT TOT SCHADE VOOR VERLIES VAN WINST, GOODWILL, GEBRUIK, GEGEVENS OF ANDERE IMMATERIËLE VERLIEZEN.\n- IN GEEN GEVAL ZAL DE TOTALE AANSPRAKELIJKHEID VAN GUTRICIOUS JEGENS U VOOR ALLE CLAIMS MEER BEDRAGEN DAN HET HOOGSTE VAN: (A) HET TOTALE BEDRAG DAT U AAN GUTRICIOUS HEBT BETAALD IN DE PERIODE VAN 12 MAANDEN VOORAFGAAND AAN DE GEBEURTENIS DIE AANLEIDING GEEFT TOT DE AANSPRAKELIJKHEID, OF (B) $100 USD.\n\n## 5. Vragen\n\nVoor vragen over deze geschillenbeslechtingsbepalingen kunt u contact met ons opnemen via [legal@gutricious.com](mailto:legal@gutricious.com).\n\nDeze beperkingen zijn van toepassing zelfs als GUTRICIOUS op de hoogte is gesteld van de mogelijkheid van dergelijke schade."
}
