{
  "id": "Arbitration Agreement Overview",
  "title": "Geschillenbeslechting, Bindende Arbitrage en Aansprakelijkheidsbeperking",
  "date": "2024-08-12",
  "slug": "arbitration-agreement-overview",
  "summary": "Belangrijke informatie over geschillenbeslechting, bindende arbitrage en aansprakelijkheidsbeperking bij het gebruik van onze diensten.",
  "content": "\n# Geschillenbeslechting, Bindende Arbitrage en Aansprakelijkheidsbeperking\n\nDoor gebruik te maken van de Diensten die worden aangeboden door **GUTRICIOUS** (\"Bedrijf\", \"wij\", \"ons\" of \"onze\"), stemt u in met de volgende voorwaarden met betrekking tot geschillenbeslechting en aansprakelijkheidsbeperking. \"Diensten\" betekent elk product, software, websites of ondersteuning die wij leveren.\n\n## 1. Initiële Geschillenbeslechting (Alle Gebruikers)\n\nVoordat u een claim indient, moet u eerst een e-mail sturen naar **support@gutricious.com** en te goeder trouw deelnemen aan inspanningen om het geschil informeel op te lossen gedurende zestig (60) dagen. Dit is een verplichte voorwaarde voor arbitrage of rechtszaken.\n\n## 2. Alleen voor de Verenigde Staten en Canada\n\n### a) Arbitrageovereenkomst\n\nAls we een geschil niet informeel kunnen oplossen, zal elke claim die voortvloeit uit of verband houdt met deze Voorwaarden of de Diensten uitsluitend worden opgelost door middel van bindende arbitrage, behalve zoals toegestaan in de onderstaande uitzonderingen.\n\n**Inwoners van de VS.** Arbitrage beheerd door de American Arbitration Association (AAA) volgens haar Regels voor Consumentenarbitrage. De locatie zal het Amerikaanse county van uw factuuradres zijn, of op afstand/virtueel indien toegestaan. Deze overeenkomst wordt beheerst door de Federal Arbitration Act (FAA).\n\n**Canadese inwoners.** Arbitrage beheerd door het ADR Institute of Canada volgens haar Arbitrageregels. De locatie zal de provincie van uw factuuradres zijn. Inwoners van Quebec: geschillen zullen worden beslecht in de bevoegde rechtbanken van de provincie Quebec.\n\n### b) Uitzonderingen voor Kleine Claims en Voorlopige Voorzieningen\n\nElke partij kan een individuele actie aanspannen bij een rechtbank voor kleine vorderingen (als de claim in aanmerking komt). Elke partij kan ook tijdelijke of permanente voorlopige voorzieningen vragen bij een bevoegde rechtbank om intellectuele eigendomsrechten of vertrouwelijke informatie te beschermen.\n\n### c) Afstand van Groeps-/Representatieve Acties\n\n**U EN GUTRICIOUS KOMEN OVEREEN DAT CLAIMS ALLEEN KUNNEN WORDEN INGEDIEND IN UW OF ONZE INDIVIDUELE HOEDANIGHEID EN NIET ALS EISER OF LID VAN EEN GROEP IN ENIGE GROEPS-, GEZAMENLIJKE OF REPRESENTATIEVE ACTIE. DE ARBITER KAN GEEN CLAIMS SAMENVOEGEN OF VOORZITTERSCHAP VOEREN OVER ENIGE REPRESENTATIEVE OF GROEPSPROCEDURE.**\n\n### d) Opt-Out\n\nU kunt zich afmelden voor arbitrage door binnen 30 dagen na uw eerste aanvaarding van deze Voorwaarden een schriftelijke kennisgeving te sturen naar **GUTRICIOUS Limited**, Postbus 1234, 1000 AA Amsterdam, Nederland (en optioneel naar **legal@gutricious.com**). Vermeld uw naam, fysieke adres, het e-mailadres gekoppeld aan uw account, en een duidelijke verklaring dat u zich afmeldt voor arbitrage. Opt-out heeft geen invloed op andere bepalingen van deze Voorwaarden.\n\n### e) Procedures; Vergoedingen; Vertrouwelijkheid\n\nDe arbiter heeft exclusieve bevoegdheid om kwesties van arbitreerbaarheid op te lossen (waaronder reikwijdte en toepasselijkheid), behalve waar verboden door de wet. De arbiter kan individuele verhaalsmogelijkheden toekennen die beschikbaar zijn in een rechtbank. De indiening-, administratie- en arbitragevergoedingen van AAA/ADRIC zullen worden beheerst door de toepasselijke consumentenregels; de arbiter kan vergoedingen en kosten toewijzen in overeenstemming met deze regels. De partijen moeten de vertrouwelijkheid van de arbitrage bewaren, inclusief indieningen, bewijsmateriaal en de uitspraak, behalve indien nodig om een uitspraak af te dwingen of zoals vereist door de wet.\n\n### f) Scheidbaarheid (VS/Canada)\n\nIndien de afstand van groepsacties niet afdwingbaar wordt geacht met betrekking tot een specifieke claim, dan zal de arbitrageovereenkomst alleen voor die claim niet afdwingbaar zijn, en die claim moet in een rechtbank worden voortgezet. Als enig ander deel van deze Sectie 2 ongeldig wordt geacht, blijft de rest van kracht.\n\n## 3. Inwoners van de EER en Zwitserland\n\nAls u in de Europese Economische Ruimte (inclusief Noorwegen) of Zwitserland woont:\n\n- U bent niet verplicht om te arbitreren. Als informele oplossing faalt, kunt u een procedure starten bij de rechtbanken van uw land van verblijf.\n\n- Het Online Geschillenbeslechtingsplatform (ODR) van de Europese Commissie is beschikbaar (zonder verplichting tot deelname).\n\n- Niets in deze Voorwaarden beperkt of sluit de verplichte consumentenrechten uit onder de wetten van uw land van verblijf.\n\n## 4. Alle Andere Landen\n\nAls u niet in de VS, Canada, de EER of Zwitserland woont, en tenzij een verplichte lokale consumentenwet anders vereist, zullen geschillen die niet informeel worden opgelost uitsluitend worden voorgelegd aan de rechtbanken van Nederland en worden beheerst door de wetten van Nederland, met uitsluiting van de regels inzake conflictenrecht. U ziet ook af van elk bezwaar tegen de locatie en persoonlijke jurisdictie in deze rechtbanken.\n\n## 5. Aansprakelijkheidsbeperking (Alle Gebruikers)\n\n### a) Monetaire Limiet\n\nIn de maximale mate toegestaan door de wet, zal de totale gezamenlijke aansprakelijkheid van **GUTRICIOUS**, haar gelieerde ondernemingen en personeel voor alle claims die voortvloeien uit of verband houden met deze Voorwaarden of de Diensten niet meer bedragen dan het hoogste van:\n\n- De totale vergoedingen die u heeft betaald aan **GUTRICIOUS** in de twaalf (12) maanden onmiddellijk voorafgaand aan de gebeurtenis die aanleiding gaf tot de claim; of\n\n- Een van de volgende vaste limieten, die overeenkomt met uw betalingsvaluta:\n  - €100 (EUR)\n  - £100 (GBP)\n  - CHF 100\n  - $100 (USD)\n  - $100 (CAD)\n  - NOK 1.000 (Noorse kronen)\n\n### b) Uitgesloten Schade\n\nIn de maximale mate toegestaan door de wet, zal **GUTRICIOUS** niet aansprakelijk zijn voor indirecte, incidentele, speciale, gevolg- of punitieve schade, inclusief winstderving, verlies van goodwill of andere immateriële verliezen, die voortvloeien uit of verband houden met de Diensten.\n\n### c) Niet-uitsluitbare Aansprakelijkheden\n\nNiets in deze Voorwaarden beperkt of sluit aansprakelijkheid uit voor: (i) overlijden of persoonlijk letsel veroorzaakt door nalatigheid; (ii) fraude of frauduleuze verkeerde voorstelling van zaken; (iii) grove nalatigheid of opzettelijk wangedrag; of (iv) enige andere aansprakelijkheid die niet kan worden beperkt of uitgesloten door de toepasselijke wetgeving.\n\n## 6. Diversen (Toepasselijkheid en Overleving)\n\n**Overleving.** Deze Sectie (en de beperkingen, vrijwaringen, schadeloosstellingen en definities van de Voorwaarden) blijft van kracht na beëindiging van de Diensten of uw account.\n\n**Geen Juryproces (VS).** Voor zover een claim voortgaat in een rechtbank, zien u en wij af van elk recht op een juryproces.\n\n**Scheidbaarheid.** Als een bepaling van deze Sectie niet afdwingbaar wordt geacht, zal deze worden vervangen door een geldige term die het nauwst de oorspronkelijke bedoeling weerspiegelt, en de rest blijft van kracht."
}