{
  "title": "Toelatingseisen",
  "date": "2025-08-12",
  "slug": "eligibility-requirements",
  "summary": "Belangrijke informatie over servicevoorwaarden en gebruikersgaranties bij het gebruik van onze diensten.",
  "content": "\n# Toelatingseisen: Servicevoorwaarden en Gebruikersgaranties\n\nDoor het aanmaken van een account of het gebruiken van de diensten aangeboden door **GUTRICIOUS** (\"Bedrijf\", \"wij\", \"ons\" of \"onze\"), verklaart, garandeert en stemt u in met het volgende. Wij vertrouwen op de juistheid van deze verklaringen om uw geschiktheid te bepalen en veilig gebruik van de Diensten te waarborgen.\n\n## 1. Leeftijdsvereiste\n\nU verklaart, garandeert en bevestigt dat u ten minste 18 jaar oud bent en de wettelijke capaciteit heeft om deze Voorwaarden aan te gaan. De Diensten zijn niet bedoeld voor en mogen niet worden gebruikt door personen jonger dan 18 jaar. Wij verzamelen niet bewust persoonlijke informatie van personen jonger dan 18 jaar; als we ontdekken dat we dit hebben gedaan, zullen we deze informatie onmiddellijk verwijderen.\n\n## 2. Geografische Beschikbaarheid\n\nU verklaart en garandeert dat u woont in een land waar de Diensten momenteel worden aangeboden, namelijk de Verenigde Staten, Canada, de Europese Economische Ruimte (EER) en Zwitserland.\n\n## 3. Gezondheids- en Medische Garanties van de Gebruiker\n\nU begrijpt dat de Diensten een welzijns- en voedingsprogramma zijn en geen medische dienst of vervanging voor professioneel medisch advies. U verklaart en garandeert:\n\n### a) Algemene Gezondheid\n\nU verkeert in geschikte algemene gezondheid en fysieke conditie om een programma van dieetverandering te volgen.\n\n### b) Absolute Uitsluitingsvoorwaarden\n\nU bent **niet**:\n\n- Zwanger of borstvoeding gevend;\n- Gediagnosticeerd met een actieve eetstoornis;\n- Een persoon met een Body Mass Index (BMI) lager dan 18,5 kg/m²; of\n- Een persoon die een significante cardiovasculaire gebeurtenis heeft meegemaakt (inclusief maar niet beperkt tot een hartaanval of beroerte) of een grote operatie heeft ondergaan binnen de laatste drie (3) maanden.\n\n### c) Voorwaarden die Expliciete Goedkeuring van een Arts Vereisen\n\nU heeft expliciete goedkeuring verkregen van uw behandelend arts om de Diensten te gebruiken als een van de volgende situaties van toepassing is:\n\n- U wordt behandeld voor een chronische medische aandoening, inclusief maar niet beperkt tot type 1 of type 2 diabetes, kanker, of nier- of leverziekte; of\n- U neemt momenteel voorgeschreven medicatie, inclusief maar niet beperkt tot GLP-1 receptoragonisten (zoals Ozempic®, Wegovy®, Rybelsus®, Mounjaro®), insuline, bloeddrukverlagende medicatie, of enig ander medicijn dat beïnvloed zou kunnen worden door significante veranderingen in dieet en calorie-inname.\n\n## 4. Erkenning betreffende Dieet en Allergenen\n\n**ALLERGENEN DISCLAIMER.** U ERKENT EN STEMT ERMEE IN DAT MAALTIJDEN OF PRODUCTEN DIE VERBAND HOUDEN MET DE DIENSTEN KUNNEN WORDEN BEREID IN FACILITEITEN DIE OOK VEEL VOORKOMENDE ALLERGENEN VERWERKEN, WAARONDER MAAR NIET BEPERKT TOT MELK, EIEREN, VIS, SCHAALDIEREN, NOTEN, PINDA'S, TARWE EN SOJA. WIJ KUNNEN NIET GARANDEREN DAT ENIGE MAALTIJD OF PRODUCT VRIJ IS VAN SPOREN VAN DEZE OF ANDERE ALLERGENEN. HET IS UW EIGEN VERANTWOORDELIJKHEID OM ERVOOR TE ZORGEN DAT DE DIENSTEN VEILIG EN GESCHIKT ZIJN VOOR U.\n\n## 5. Uw Bevestiging\n\nU bevestigt dat u alle bovenstaande toelatingseisen heeft gelezen, begrepen en hieraan voldoet. U stemt ermee in om onmiddellijk te stoppen met het gebruik van de Diensten en ons te informeren als u op enig moment niet meer aan deze criteria voldoet."
}
