{
  "title": "Cookie-Richtlinie",
  "types_cookies_heading": "Arten von Cookies, die wir verwenden",
  "essential_cookies_heading": "Essentielle Cookies",
  "essential_cookies_text": "Diese sind für die Funktionsweise unserer Website erforderlich. Sie speichern beispielsweise Ihre Warenkorbeinträge, merken sich Ihre Spracheinstellungen und halten Sie angemeldet.",
  "security_cookies_heading": "Sicherheits-Cookies",
  "security_cookies_text": "Diese schützen Ihr Konto und verhindern Betrug. Sie überprüfen Ihre Identität und stellen sicher, dass niemand sonst auf Ihre Informationen zugreifen kann.",
  "analytics_cookies_heading": "Analyse-Cookies",
  "analytics_cookies_text": "Diese helfen uns zu verstehen, wie Menschen unsere Website nutzen. Wir erfahren, welche Seiten beliebt sind, welche Funktionen verbessert werden müssen und wie wir Ihnen ein besseres Erlebnis bieten können.",
  "advertising_cookies_heading": "Werbe-Cookies",
  "advertising_cookies_text": "Diese Cookies helfen uns, Ihnen Anzeigen zu zeigen, die Sie tatsächlich interessieren könnten, basierend auf Ihren Interessen. Sie verhindern auch, dass Sie wiederholt dieselben Anzeigen sehen.",
  "personalization_cookies_heading": "Personalisierungs-Cookies",
  "personalization_cookies_text": "Diese Cookies machen Ihr Erlebnis persönlicher. Sie merken sich Ihre Präferenzen, sodass Sie relevantere Empfehlungen, Suchergebnisse und Anzeigen erhalten.",
  "your_control_heading": "Ihre Kontrolle über Cookies",
  "your_control_text": "Sie haben Wahlmöglichkeiten bezüglich der Verwendung von Cookies. Hier erfahren Sie, wie Sie sie verwalten können:",
  "browser_settings_label": "Browser-Einstellungen:",
  "browser_settings_text": "Sie können die Einstellungen Ihres Browsers ändern, um bestimmte Cookies zu blockieren oder zuzulassen.",
  "privacy_settings_label": "Unsere Datenschutzeinstellungen:",
  "privacy_settings_text": "Besuchen Sie unsere Datenschutzeinstellungsseite, um Ihre Präferenzen anzupassen",
  "privacy_policy_link": "Datenschutzrichtlinie",
  "mobile_devices_label": "Mobile Geräte:",
  "mobile_devices_text": "Sie finden Cookie-Einstellungen normalerweise im Einstellungsmenü Ihres Geräts.",
  "please_note_text": "Bitte beachten Sie: Das Blockieren einiger Cookies könnte Teile unserer Website weniger funktionsfähig machen.",
  "questions_heading": "Fragen?",
  "questions_text": "Wenn Sie Fragen zu unserer Cookie-Richtlinie haben, kontaktieren Sie uns bitte unter",
  "informed_experience_text": "Wir möchten, dass Sie sich informiert fühlen und die Kontrolle über Ihre Online-Erfahrung haben. Diese Richtlinie soll Ihnen die klaren Informationen geben, die Sie benötigen.",
  "changes_policy_heading": "Änderungen dieser Richtlinie",
  "changes_policy_text": "Wir können diese Richtlinie von Zeit zu Zeit aktualisieren. Bei wesentlichen Änderungen werden wir Sie entsprechend informieren."
}
