{
  "title": "Cookie Policy",
  "types_cookies_heading": "Types of Cookies We Use",
  "essential_cookies_heading": "Essential Cookies",
  "essential_cookies_text": "These are necessary for our website to function. They do things like store your cart items, remember your language settings, and keep you logged in.",
  "security_cookies_heading": "Security Cookies",
  "security_cookies_text": "These protect your account and prevent fraud. They verify your identity and make sure no one else can access your information.",
  "analytics_cookies_heading": "Analytics Cookies",
  "analytics_cookies_text": "These help us understand how people use our site. We learn what pages are popular, what features need improving, and how we can give you a better experience.",
  "advertising_cookies_heading": "Advertising Cookies",
  "advertising_cookies_text": "These cookies help us show you ads you might actually care about, based on your interests. They also stop you from seeing the same ads repeatedly.",
  "personalization_cookies_heading": "Personalization Cookies",
  "personalization_cookies_text": "These cookies make your experience more tailored to you. They remember your preferences, so you get recommendations, search results, and ads that are more relevant.",
  "your_control_heading": "Your Control Over Cookies",
  "your_control_text": "You have choices about how we use cookies. Here's how you can manage them:",
  "browser_settings_label": "Browser Settings:",
  "browser_settings_text": "You can change your browser's settings to block or allow certain cookies.",
  "privacy_settings_label": "Our Privacy Settings:",
  "privacy_settings_text": "Visit our privacy settings page to adjust your preferences",
  "privacy_policy_link": "Privacy Policy",
  "mobile_devices_label": "Mobile Devices:",
  "mobile_devices_text": "You'll usually find cookie controls in your device's settings menu.",
  "please_note_text": "Please Note: Blocking some cookies might make parts of our website less functional.",
  "questions_heading": "Questions?",
  "questions_text": "If you have questions about our cookie policy, please contact us at",
  "informed_experience_text": "We want you to feel informed and in control of your online experience. This policy aims to give you the clear information you need.",
  "changes_policy_heading": "Changes to This Policy",
  "changes_policy_text": "We may update this policy from time to time. If we make significant changes, we'll notify you appropriately."
}
