{
  "title": "Política de Cookies",
  "types_cookies_heading": "Tipos de Cookies que Utilizamos",
  "essential_cookies_heading": "Cookies Esenciales",
  "essential_cookies_text": "Estas cookies son necesarias para que nuestro sitio web funcione. Hacen cosas como almacenar los artículos de su carrito, recordar su configuración de idioma y mantenerlo conectado.",
  "security_cookies_heading": "Cookies de Seguridad",
  "security_cookies_text": "Estas protegen su cuenta y previenen el fraude. Verifican su identidad y se aseguran de que nadie más pueda acceder a su información.",
  "analytics_cookies_heading": "Cookies de Análisis",
  "analytics_cookies_text": "Estas nos ayudan a entender cómo las personas usan nuestro sitio. Aprendemos qué páginas son populares, qué características necesitan mejorar y cómo podemos ofrecerle una mejor experiencia.",
  "advertising_cookies_heading": "Cookies de Publicidad",
  "advertising_cookies_text": "Estas cookies nos ayudan a mostrarle anuncios que podrían interesarle, basados en sus intereses. También evitan que vea los mismos anuncios repetidamente.",
  "personalization_cookies_heading": "Cookies de Personalización",
  "personalization_cookies_text": "Estas cookies hacen que su experiencia sea más personalizada. Recuerdan sus preferencias para que obtenga recomendaciones, resultados de búsqueda y anuncios más relevantes.",
  "your_control_heading": "Su Control sobre las Cookies",
  "your_control_text": "Tiene opciones sobre cómo usamos las cookies. Aquí le mostramos cómo puede gestionarlas:",
  "browser_settings_label": "Configuración del Navegador:",
  "browser_settings_text": "Puede cambiar la configuración de su navegador para bloquear o permitir ciertas cookies.",
  "privacy_settings_label": "Nuestra Configuración de Privacidad:",
  "privacy_settings_text": "Visite nuestra página de configuración de privacidad para ajustar sus preferencias",
  "privacy_policy_link": "Política de Privacidad",
  "mobile_devices_label": "Dispositivos Móviles:",
  "mobile_devices_text": "Normalmente encontrará los controles de cookies en el menú de configuración de su dispositivo.",
  "please_note_text": "Tenga en cuenta: Bloquear algunas cookies podría hacer que partes de nuestro sitio web sean menos funcionales.",
  "questions_heading": "¿Preguntas?",
  "questions_text": "Si tiene preguntas sobre nuestra política de cookies, contáctenos en",
  "informed_experience_text": "Queremos que se sienta informado y en control de su experiencia en línea. Esta política tiene como objetivo brindarle la información clara que necesita.",
  "changes_policy_heading": "Cambios en Esta Política",
  "changes_policy_text": "Podemos actualizar esta política de vez en cuando. Si realizamos cambios significativos, se lo notificaremos adecuadamente."
}
