{
  "title": "Politique relative aux Cookies",
  "types_cookies_heading": "Types de Cookies que Nous Utilisons",
  "essential_cookies_heading": "Cookies Essentiels",
  "essential_cookies_text": "Ces cookies sont nécessaires au bon fonctionnement de notre site. Ils permettent de mémoriser les articles de votre panier, vos préférences linguistiques et de maintenir votre session ouverte.",
  "security_cookies_heading": "Cookies de Sécurité",
  "security_cookies_text": "Ils protègent votre compte et préviennent les fraudes en vérifiant votre identité et en empêchant tout accès non autorisé à vos informations personnelles.",
  "analytics_cookies_heading": "Cookies d'Analyse",
  "analytics_cookies_text": "Ces cookies nous aident à comprendre comment les visiteurs utilisent notre site. Nous analysons les pages populaires, identifions les améliorations possibles et travaillons à vous offrir une meilleure expérience utilisateur.",
  "advertising_cookies_heading": "Cookies Publicitaires",
  "advertising_cookies_text": "Ces cookies permettent d'afficher des publicités susceptibles de vous intéresser, en fonction de vos centres d'intérêt, et d'éviter la répétition des mêmes annonces.",
  "personalization_cookies_heading": "Cookies de Personnalisation",
  "personalization_cookies_text": "Ils personnalisent votre expérience en mémorisant vos préférences pour vous proposer des recommandations, résultats de recherche et publicités plus pertinents.",
  "your_control_heading": "Vos Choix Concernant les Cookies",
  "your_control_text": "Vous avez le contrôle sur l'utilisation des cookies. Voici comment vous pouvez les gérer :",
  "browser_settings_label": "Paramètres du Navigateur :",
  "browser_settings_text": "Vous pouvez configurer votre navigateur pour bloquer ou autoriser certains cookies.",
  "privacy_settings_label": "Nos Paramètres de Confidentialité :",
  "privacy_settings_text": "Visitez notre page de paramètres de confidentialité pour ajuster vos préférences.",
  "privacy_policy_link": "Politique de Confidentialité",
  "mobile_devices_label": "Appareils Mobiles :",
  "mobile_devices_text": "Les contrôles des cookies se trouvent généralement dans le menu des paramètres de votre appareil.",
  "please_note_text": "Remarque : Le blocage de certains cookies peut affecter le bon fonctionnement de certaines parties de notre site web.",
  "questions_heading": "Des Questions ?",
  "questions_text": "Si vous avez des questions concernant notre politique relative aux cookies, n'hésitez pas à nous contacter à l'adresse",
  "informed_experience_text": "Nous tenons à ce que vous soyez informé et que vous ayez le contrôle de votre expérience en ligne. Cette politique a pour but de vous fournir des informations claires et transparentes.",
  "changes_policy_heading": "Modifications de la Politique",
  "changes_policy_text": "Nous pouvons mettre à jour cette politique de temps à autre. En cas de modifications importantes, nous vous en informerons de manière appropriée."
}
