{
  "title": "Cookiebeleid",
  "types_cookies_heading": "Soorten Cookies die We Gebruiken",
  "essential_cookies_heading": "Essentiële Cookies",
  "essential_cookies_text": "Deze cookies zijn noodzakelijk om onze website te laten functioneren. Ze onthouden artikelen in je winkelwagen, je taalvoorkeuren en zorgen ervoor dat je ingelogd blijft.",
  "security_cookies_heading": "Beveiligingscookies",
  "security_cookies_text": "Deze beschermen je account en voorkomen fraude door je identiteit te verifiëren en te zorgen dat niemand anders toegang krijgt tot je persoonlijke gegevens.",
  "analytics_cookies_heading": "Analytische Cookies",
  "analytics_cookies_text": "Deze helpen ons te begrijpen hoe bezoekers onze website gebruiken. We analyseren populaire pagina's, identificeren verbeterpunten en werken aan een betere gebruikerservaring.",
  "advertising_cookies_heading": "Advertentiecookies",
  "advertising_cookies_text": "Deze cookies tonen je relevante advertenties op basis van je interesses en voorkomen dat je dezelfde advertenties herhaaldelijk te zien krijgt.",
  "personalization_cookies_heading": "Personaliseringscookies",
  "personalization_cookies_text": "Deze personaliseren je ervaring door je voorkeuren te onthouden, zodat we je relevantere aanbevelingen, zoekresultaten en advertenties kunnen tonen.",
  "your_control_heading": "Je Controle over Cookies",
  "your_control_text": "Je hebt controle over het gebruik van cookies. Hier lees je hoe je ze kunt beheren:",
  "browser_settings_label": "Browserinstellingen:",
  "browser_settings_text": "Je kunt je browserinstellingen aanpassen om bepaalde cookies te blokkeren of toe te staan.",
  "privacy_settings_label": "Onze Privacy-instellingen:",
  "privacy_settings_text": "Bezoek onze privacy-instellingenpagina om je voorkeuren aan te passen.",
  "privacy_policy_link": "Privacybeleid",
  "mobile_devices_label": "Mobiele Apparaten:",
  "mobile_devices_text": "De cookie-instellingen vind je meestal in het instellingenmenu van je apparaat.",
  "please_note_text": "Let op: Het blokkeren van sommige cookies kan de werking van bepaalde onderdelen van onze website beïnvloeden.",
  "questions_heading": "Vragen?",
  "questions_text": "Als je vragen hebt over ons cookiebeleid, neem dan contact met ons op via",
  "informed_experience_text": "We willen dat je geïnformeerd bent en controle hebt over je online ervaring. Dit beleid is bedoeld om je duidelijke informatie te bieden.",
  "changes_policy_heading": "Wijzigingen in dit Beleid",
  "changes_policy_text": "We kunnen dit beleid van tijd tot tijd bijwerken. Bij belangrijke wijzigingen zullen we je hier op de juiste manier over informeren."
}
