{
  "title": "Política de Cookies",
  "types_cookies_heading": "Tipos de Cookies que Utilizamos",
  "essential_cookies_heading": "Cookies Essenciais",
  "essential_cookies_text": "Estes cookies são necessários para o funcionamento do nosso site. Eles lembram itens no seu carrinho, suas preferências de idioma e mantêm você conectado à sua conta.",
  "security_cookies_heading": "Cookies de Segurança",
  "security_cookies_text": "Protegem sua conta e previnem fraudes, verificando sua identidade e garantindo que ninguém mais possa acessar suas informações pessoais.",
  "analytics_cookies_heading": "Cookies de Análise",
  "analytics_cookies_text": "Ajudam-nos a entender como as pessoas usam nosso site. Analisamos as páginas mais acessadas, identificamos melhorias e trabalhamos para oferecer uma experiência melhor.",
  "advertising_cookies_heading": "Cookies de Publicidade",
  "advertising_cookies_text": "Estes cookies exibem anúncios que podem ser do seu interesse, com base em seus interesses, e evitam que você veja os mesmos anúncios repetidamente.",
  "personalization_cookies_heading": "Cookies de Personalização",
  "personalization_cookies_text": "Personalizam sua experiência, lembrando suas preferências para oferecer recomendações, resultados de pesquisa e anúncios mais relevantes.",
  "your_control_heading": "Seu Controle sobre os Cookies",
  "your_control_text": "Você tem controle sobre o uso de cookies. Veja como gerenciá-los:",
  "browser_settings_label": "Configurações do Navegador:",
  "browser_settings_text": "Você pode ajustar as configurações do seu navegador para bloquear ou permitir determinados cookies.",
  "privacy_settings_label": "Nossas Configurações de Privacidade:",
  "privacy_settings_text": "Visite nossa página de configurações de privacidade para ajustar suas preferências.",
  "privacy_policy_link": "Política de Privacidade",
  "mobile_devices_label": "Dispositivos Móveis:",
  "mobile_devices_text": "Os controles de cookies geralmente estão no menu de configurações do seu dispositivo.",
  "please_note_text": "Nota: O bloqueio de alguns cookies pode afetar o funcionamento de partes do nosso site.",
  "questions_heading": "Dúvidas?",
  "questions_text": "Se tiver dúvidas sobre nossa política de cookies, entre em contato conosco em",
  "informed_experience_text": "Queremos que você esteja informado e no controle de sua experiência online. Esta política visa fornecer as informações claras de que você precisa.",
  "changes_policy_heading": "Alterações na Política",
  "changes_policy_text": "Podemos atualizar esta política periodicamente. Em caso de alterações significativas, informaremos você adequadamente."
}
