{
  "title": "Annahme der Nutzungsbedingungen",
  "date": "2025-08-12",
  "slug": "acceptance-of-terms-of-service",
  "summary": "Wichtige Informationen über Ihre rechtliche Vereinbarung mit GUTRICIOUS bei der Nutzung unserer Dienste.",
  "content": "# Annahme der Nutzungsbedingungen\n\n## 1. Wer wir sind und was diese Bedingungen umfassen\n\n\"**GUTRICIOUS**\", \"wir\", \"uns\" und \"unser\" bedeuten **GUTRICIOUS** und jedes seiner verbundenen Unternehmen (Einheiten, die **GUTRICIOUS** kontrollieren, von **GUTRICIOUS** kontrolliert werden oder unter gemeinsamer Kontrolle mit **GUTRICIOUS** stehen). \"Dienste\" umfassen unsere Softwareanwendungen, Websites, mobile Apps, Wellness- und Ernährungsprogramme, optionale Forschungsprogramme, die Sammlung und Verarbeitung von selbst gemeldeten Gesundheitsinformationen und die Koordination mit Drittlaboratorien für die Analyse biologischer Proben.\n\n## 2. Bindende Vereinbarung\n\nDurch den Zugriff, das Durchsuchen, die Erstellung eines Kontos, die Installation oder Nutzung unserer Apps, den Kauf oder das Abonnement, die Übermittlung von Informationen oder Proben oder durch Klicken zur Annahme dieser Bedingungen gehen Sie einen rechtlich bindenden Vertrag mit **GUTRICIOUS** und seinen verbundenen Unternehmen ein. Wenn Sie im Namen eines Unternehmens oder einer Organisation annehmen, versichern Sie, dass Sie berechtigt sind, diese Einheit zu binden, und \"Sie\" bezeichnet auch diese Einheit.\n\n## 3. Wichtige Hinweise (Bitte zuerst lesen)\n\nDiese Nutzungsbedingungen enthalten wichtige Bestimmungen, darunter:\n\n- mögliche Aktualisierungen der Nutzungsbedingungen;\n- Haftungsbeschränkungen;\n- einen Verzicht auf Sammelklagen;\n- eine Präferenz für Schiedsverfahren zur Lösung bestimmter Streitigkeiten; und\n- eine begrenzte Autorisierung, die es **GUTRICIOUS** erlaubt, notwendige operative Dokumentation in Ihrem Namen zu vervollständigen (siehe Abschnitt 6).\n\nIhr fortgesetzter Zugriff auf oder Ihre Nutzung der Dienste bestätigt Ihre Annahme der jeweils aktuellen Nutzungsbedingungen.\n\n## 4. Schiedsgerichtsbarkeitshinweis & Verzicht auf Sammelklagen\n\n**HINWEIS**: Die meisten Streitigkeiten im Rahmen dieser Nutzungsbedingungen unterliegen einem bindenden, individuellen Schiedsverfahren und einem Verzicht auf Sammelklagen/klassenweite Schiedsverfahren. Bitte lesen Sie den Abschnitt [Streitbeilegung](http://localhost:3000/de/arbitration-agreement-overview) der Nutzungsbedingungen für Details.\n\n## 5. Dienstspezifische Vereinbarungen und Einwilligungen\n\nEinige Funktionen—wie optionale Forschungsprogramme oder bestimmte Labordienste—können erfordern, dass Sie zusätzliche Bedingungen oder Einwilligungsformulare akzeptieren, die zum Zeitpunkt Ihrer Anmeldung vorgelegt werden. Bei einem Widerspruch zwischen diesen spezifischen Bedingungen und dieser Klausel zur Annahme der Nutzungsbedingungen gelten die spezifischen Bedingungen für die betreffende Funktion.\n\n## 6. Begrenzte Autorisierung zur Vervollständigung erforderlicher Dokumentation\n\nUm die Laborverarbeitung und Logistik im Zusammenhang mit den Diensten zu erleichtern, autorisieren Sie **GUTRICIOUS** und seine beauftragten Auftragnehmer, routinemäßige operative Dokumente (zum Beispiel Testanforderungsformulare und Versandmanifeste) ausschließlich in dem Umfang zu erstellen, auszufüllen und zu unterzeichnen, der zur Erbringung oder Lieferung der Dienste erforderlich ist, unter Verwendung der von Ihnen bereitgestellten Informationen. Diese Autorisierung:\n\n- erlaubt **GUTRICIOUS** nicht, informierte Einwilligungen, Haftungsfreistellungen, Vergleiche oder andere Dokumente zu unterzeichnen, die Ihre gesetzlichen Rechte aufheben oder übertragen;\n- gilt nur dort, wo es gesetzlich erlaubt ist, und nur für den oben beschriebenen begrenzten Zweck; und\n- kann jederzeit durch schriftliche Mitteilung an **GUTRICIOUS** widerrufen werden; ein Widerruf hat keine Auswirkungen auf bereits ausgeführte Dokumente zur Erfüllung früherer Anfragen.\n\n## 7. Änderungen dieser Nutzungsbedingungen\n\nWir können diese Nutzungsbedingungen von Zeit zu Zeit aktualisieren. Wir werden das Datum des Inkrafttretens angeben und für wesentliche Änderungen eine angemessene Benachrichtigung bereitstellen (zum Beispiel in der App, auf der Website oder per E-Mail). Änderungen treten am angegebenen Datum des Inkrafttretens in Kraft. Wenn Sie mit den aktualisierten Nutzungsbedingungen nicht einverstanden sind, müssen Sie die Nutzung der Dienste beenden, bevor diese in Kraft treten. Ihre fortgesetzte Nutzung nach dem Datum des Inkrafttretens stellt Ihre Annahme der aktualisierten Nutzungsbedingungen dar.\n\n## 8. Wenn Sie nicht einverstanden sind\n\nWenn Sie mit diesen Nutzungsbedingungen nicht einverstanden sind, greifen Sie nicht auf die Dienste zu und nutzen Sie diese nicht. Wir können Ihren Zugang (einschließlich jedes Kontos) ohne vorherige Ankündigung aussetzen oder beenden, wenn Sie gegen diese Nutzungsbedingungen verstoßen oder wenn wir vernünftigerweise glauben, dass Ihre fortgesetzte Nutzung ein Risiko für Sie, uns oder andere darstellen würde."
}
