{
  "id": "Arbitration Agreement Overview",
  "title": "Streitbeilegung, Verbindliches Schiedsverfahren und Haftungsbeschränkung",
  "date": "2024-08-12",
  "slug": "arbitration-agreement-overview",
  "summary": "Wichtige Informationen zur Streitbeilegung, zum verbindlichen Schiedsverfahren und zur Haftungsbeschränkung bei der Nutzung unserer Dienste.",
  "content": "\n# Streitbeilegung, Verbindliches Schiedsverfahren und Haftungsbeschränkung\n\nDurch die Nutzung der von **GUTRICIOUS** (\"Unternehmen\", \"wir\", \"uns\" oder \"unser\") bereitgestellten Dienste stimmen Sie den folgenden Bedingungen bezüglich der Streitbeilegung und Haftungsbeschränkung zu. \"Dienste\" bezeichnet alle Produkte, Software, Websites oder Support, die wir anbieten.\n\n## 1. Anfängliche Streitbeilegung (Alle Benutzer)\n\nBevor Sie einen Anspruch geltend machen, müssen Sie zunächst eine E-Mail an [support@gutricious.com](mailto:support@gutricious.com) senden und sich sechzig (60) Tage lang nach Treu und Glauben um eine informelle Beilegung des Streits bemühen. Dies ist eine zwingende Voraussetzung für ein Schiedsverfahren oder eine Klage.\n\n## 2. Nur USA & Kanada\n\n### a) Schiedsvereinbarung\n\nWenn wir einen Streit nicht informell beilegen können, wird jeder Anspruch, der sich aus diesen Bedingungen oder den Diensten ergibt oder damit zusammenhängt, ausschließlich durch ein endgültiges und verbindliches Schiedsverfahren beigelegt, außer in den unten genannten Ausnahmefällen.\n\n**US-Einwohner.** Schiedsverfahren, die von der American Arbitration Association (AAA) nach ihren Verbraucherschiedsregeln verwaltet werden. Ort wird der US-County Ihrer Rechnungsadresse sein, oder remote/virtuell, wo erlaubt. Diese Vereinbarung unterliegt dem Federal Arbitration Act (FAA).\n\n**Kanadische Einwohner.** Schiedsverfahren, die vom ADR Institute of Canada nach seinen Schiedsregeln verwaltet werden. Ort wird die Provinz Ihrer Rechnungsadresse sein. Einwohner von Quebec: Streitigkeiten werden vor den zuständigen Gerichten der Provinz Quebec beigelegt.\n\n### b) Ausnahmen für Bagatellverfahren und einstweilige Verfügungen\n\nJede Partei kann eine individuelle Klage vor einem Gericht für Bagatellsachen einreichen (wenn der Anspruch qualifiziert ist). Jede Partei kann auch vorläufigen oder dauerhaften Rechtsschutz vor einem zuständigen Gericht beantragen, um Rechte an geistigem Eigentum oder vertraulichen Informationen zu schützen.\n\n### c) Verzicht auf Sammelklagen/Vertreterklagen\n\n**SIE UND GUTRICIOUS VEREINBAREN, DASS ANSPRÜCHE NUR IN IHRER ODER UNSERER INDIVIDUELLEN EIGENSCHAFT UND NICHT ALS KLÄGER ODER KLASSENMITGLIED IN EINER SAMMEL-, KOLLEKTIV- ODER VERTRETERKLAGE GELTEND GEMACHT WERDEN KÖNNEN.**\n\n## 3. Nicht-US-amerikanische und nicht-kanadische Benutzer\n\nStreitigkeiten werden von den zuständigen Gerichten in Ihrem Wohnsitzland beigelegt. Wenn Ihr Hauptwohnsitz in der EU liegt, können Sie auch Ansprüche bei der von der Europäischen Kommission bereitgestellten Online-Streitbeilegungsplattform einreichen.\n\n## 4. Haftungsbeschränkung (Alle Benutzer)\n\n**IM MAXIMAL GESETZLICH ZULÄSSIGEN UMFANG:**\n\n- GUTRICIOUS HAFTET NICHT FÜR INDIREKTE, ZUFÄLLIGE, BESONDERE, FOLGE-, STRAF- ODER BEISPIELHAFTE SCHÄDEN, EINSCHLIESSLICH, ABER NICHT BESCHRÄNKT AUF SCHÄDEN FÜR ENTGANGENEN GEWINN, GOODWILL, NUTZUNG, DATEN ODER ANDERE IMMATERIELLE VERLUSTE.\n- IN KEINEM FALL ÜBERSTEIGT DIE GESAMTHAFTUNG VON GUTRICIOUS IHNEN GEGENÜBER FÜR ALLE ANSPRÜCHE DEN HÖHEREN DER FOLGENDEN BETRÄGE: (A) DEN GESAMTBETRAG, DEN SIE IN DEM DER HAFTUNG VORAUSGEHENDEN 12-MONATS-ZEITRAUM AN GUTRICIOUS GEZAHLT HABEN, ODER (B) 100 USD.\n\n## 5. Fragen\n\nBei Fragen zu diesen Streitbeilegungsbestimmungen kontaktieren Sie uns bitte unter [legal@gutricious.com](mailto:legal@gutricious.com).\n\nDiese Beschränkungen gelten auch dann, wenn GUTRICIOUS über die Möglichkeit solcher Schäden informiert wurde."
}
