{
  "id": "Arbitration Agreement Overview",
  "title": "Streitbeilegung, verbindliches Schiedsverfahren und Haftungsbeschränkung",
  "date": "2024-08-12",
  "slug": "arbitration-agreement-overview",
  "summary": "Wichtige Informationen zur Streitbeilegung, zum verbindlichen Schiedsverfahren und zur Haftungsbeschränkung bei der Nutzung unserer Dienste.",
  "content": "\n# Streitbeilegung, verbindliche Schlichtung und Haftungsbeschränkung\n\nDurch die Nutzung der von **GUTRICIOUS** (\"Unternehmen\", \"wir\", \"uns\" oder \"unser\") angebotenen Dienste stimmen Sie den folgenden Bedingungen bezüglich der Streitbeilegung und Haftungsbeschränkung zu. \"Dienste\" bezeichnet alle Produkte, Software, Websites oder Support, die wir anbieten.\n\n## 1. Erste Streitbeilegung (alle Nutzer)\n\nBevor Sie eine Forderung einreichen, müssen Sie zunächst eine E-Mail an **support@gutricious.com** senden und sich sechzig (60) Tage lang in gutem Glauben bemühen, den Streit informell beizulegen. Dies ist eine zwingende Voraussetzung für ein Schieds- oder Gerichtsverfahren.\n\n## 2. Nur für die Vereinigten Staaten und Kanada\n\n### a) Schiedsvereinbarung\n\nWenn wir einen Streit nicht informell beilegen können, wird jeder Anspruch, der sich aus diesen Bedingungen oder den Diensten ergibt oder damit zusammenhängt, ausschließlich durch ein endgültiges und verbindliches Schiedsverfahren beigelegt, außer wie in den nachstehenden Ausnahmen erlaubt.\n\n**US-Einwohner.** Schiedsverfahren, das von der American Arbitration Association (AAA) nach ihren Verbraucherschiedsregeln verwaltet wird. Der Ort ist der US-Bezirk Ihrer Rechnungsadresse oder fernmündlich/virtuell, wo dies zulässig ist. Diese Vereinbarung unterliegt dem Federal Arbitration Act (FAA).\n\n**Kanadische Einwohner.** Schiedsverfahren, das vom ADR Institute of Canada nach seinen Schiedsregeln verwaltet wird. Ort ist die Provinz Ihrer Rechnungsadresse. Einwohner von Quebec: Streitigkeiten werden vor den zuständigen Gerichten der Provinz Quebec beigelegt.\n\n### b) Ausnahmen für Bagatellverfahren und einstweilige Verfügungen\n\nJede Partei kann eine individuelle Klage vor einem Gericht für Bagatellsachen einreichen (wenn der Anspruch dafür qualifiziert ist). Jede Partei kann auch vorläufigen oder einstweiligen Rechtsschutz bei einem zuständigen Gericht beantragen, um Rechte an geistigem Eigentum oder vertrauliche Informationen zu schützen.\n\n### c) Verzicht auf Sammel-/Vertreterklagen\n\n**SIE UND GUTRICIOUS VEREINBAREN, DASS ANSPRÜCHE NUR IN IHRER ODER UNSERER INDIVIDUELLEN EIGENSCHAFT UND NICHT ALS KLÄGER ODER KLASSENMITGLIED IN EINER SAMMEL-, KOLLEKTIV- ODER VERTRETERKLAGE GELTEND GEMACHT WERDEN DÜRFEN. DER SCHIEDSRICHTER DARF KEINE ANSPRÜCHE KONSOLIDIEREN ODER EINEM VERTRETER- ODER KLASSENVERFAHREN VORSITZEN.**\n\n### d) Widerspruchsmöglichkeit\n\nSie können dem Schiedsverfahren widersprechen, indem Sie innerhalb von 30 Tagen nach erstmaliger Annahme dieser Bedingungen eine schriftliche Mitteilung an **GUTRICIOUS Limited**, Postbus 1234, 1000 AA Amsterdam, Niederlande (und optional an **legal@gutricious.com**) senden. Geben Sie Ihren Namen, Ihre physische Adresse, die mit Ihrem Konto verbundene E-Mail und eine klare Erklärung an, dass Sie dem Schiedsverfahren widersprechen. Ein Widerspruch hat keine Auswirkungen auf andere Bestimmungen dieser Bedingungen.\n\n### e) Verfahren; Gebühren; Vertraulichkeit\n\nDer Schiedsrichter hat die ausschließliche Befugnis, Fragen der Schiedsfähigkeit (einschließlich Umfang und Durchsetzbarkeit) zu entscheiden, außer wenn dies gesetzlich verboten ist. Der Schiedsrichter kann individuellen Rechtsschutz gewähren, der vor Gericht verfügbar ist. Die Einreichungs-, Verwaltungs- und Schiedsrichtergebühren der AAA/ADRIC richten sich nach den geltenden Verbraucherregeln; der Schiedsrichter kann Gebühren und Kosten im Einklang mit diesen Regeln zuweisen. Die Parteien müssen das Schiedsverfahren vertraulich behandeln, einschließlich Einreichungen, Beweisen und Schiedsspruch, außer soweit dies zur Durchsetzung eines Schiedsspruchs erforderlich ist oder gesetzlich vorgeschrieben ist.\n\n### f) Salvatorische Klausel (USA/Kanada)\n\nWenn der Verzicht auf Sammelklagen in Bezug auf einen bestimmten Anspruch als nicht durchsetzbar befunden wird, dann ist die Schiedsvereinbarung nur für diesen Anspruch nicht durchsetzbar, und ein solcher Anspruch muss vor Gericht verhandelt werden. Wenn ein anderer Teil dieses Abschnitts 2 für ungültig befunden wird, bleibt der Rest in Kraft.\n\n## 3. Einwohner des EWR und der Schweiz\n\nWenn Sie im Europäischen Wirtschaftsraum (einschließlich Norwegen) oder in der Schweiz wohnen:\n\n- Sie sind nicht zur Schlichtung verpflichtet. Wenn die informelle Beilegung scheitert, können Sie ein Verfahren vor den Gerichten Ihres Wohnsitzlandes einleiten.\n\n- Die Online-Streitbeilegungsplattform (OS-Plattform) der Europäischen Kommission steht zur Verfügung (keine Teilnahmepflicht).\n\n- Nichts in diesen Bedingungen schränkt zwingende Verbraucherrechte nach den Gesetzen Ihres Wohnsitzlandes ein oder schließt sie aus.\n\n## 4. Alle anderen Länder\n\nWenn Sie nicht in den USA, Kanada, dem EWR oder der Schweiz wohnen und sofern nicht zwingende lokale Verbrauchergesetze etwas anderes vorschreiben, werden Streitigkeiten, die nicht informell beigelegt werden, ausschließlich vor die Gerichte der Niederlande gebracht und unterliegen den Gesetzen der Niederlande unter Ausschluss ihrer Kollisionsnormen. Sie verzichten auch auf jeden Einwand gegen den Gerichtsstand und die persönliche Zuständigkeit dieser Gerichte.\n\n## 5. Haftungsbeschränkung (alle Nutzer)\n\n### a) Geldbetragsbegrenzung\n\nSoweit gesetzlich zulässig, übersteigt die gesamte kumulative Haftung von **GUTRICIOUS**, seinen verbundenen Unternehmen und Personal für alle Ansprüche, die sich aus diesen Bedingungen oder den Diensten ergeben oder damit zusammenhängen, nicht den höheren der folgenden Beträge:\n\n- Die Gesamtgebühren, die Sie **GUTRICIOUS** in den zwölf (12) Monaten unmittelbar vor dem Ereignis, das zu dem Anspruch führt, gezahlt haben; oder\n\n- Eine der folgenden festen Obergrenzen, die Ihrer Zahlungswährung entspricht:\n  - 100 € (EUR)\n  - 100 £ (GBP)\n  - 100 CHF\n  - 100 $ (USD)\n  - 100 $ (CAD)\n  - 1.000 NOK (Norwegische Kronen)\n\n### b) Ausgeschlossene Schäden\n\nSoweit gesetzlich zulässig, haftet **GUTRICIOUS** nicht für indirekte, zufällige, besondere, Folge- oder Strafschäden, einschließlich entgangener Gewinne, Verlust des Firmenwerts oder anderer immaterieller Verluste, die sich aus den Diensten ergeben oder damit zusammenhängen.\n\n### c) Nicht ausschließbare Haftungen\n\nNichts in diesen Bedingungen beschränkt oder schließt die Haftung aus für: (i) Tod oder Personenschaden durch Fahrlässigkeit; (ii) Betrug oder arglistige Täuschung; (iii) grobe Fahrlässigkeit oder vorsätzliches Fehlverhalten; oder (iv) jede andere Haftung, die nach geltendem Recht nicht beschränkt oder ausgeschlossen werden kann.\n\n## 6. Verschiedenes (Durchsetzbarkeit & Fortbestand)\n\n**Fortbestand.** Dieser Abschnitt (und die Beschränkungen, Haftungsausschlüsse, Freistellungen und Definitionen der Bedingungen) überdauert die Beendigung der Dienste oder Ihres Kontos.\n\n**Kein Jury-Prozess (USA).** Soweit ein Anspruch vor Gericht geht, verzichten Sie und wir auf jedes Recht auf einen Jury-Prozess.\n\n**Salvatorische Klausel.** Wenn eine Bestimmung dieses Abschnitts als nicht durchsetzbar befunden wird, wird sie durch eine gültige Bestimmung ersetzt, die die ursprüngliche Absicht am engsten widerspiegelt, und der Rest bleibt in Kraft."
}