{
  "title": "Teilnahmebedingungen",
  "date": "2025-08-12",
  "slug": "eligibility-requirements",
  "summary": "Wichtige Informationen zu Dienstleistungsberechtigung und Nutzergarantien bei der Nutzung unserer Dienste.",
  "content": "\n# Teilnahmebedingungen: Dienstleistungsberechtigung und Nutzergarantien\n\nDurch die Erstellung eines Kontos oder die Nutzung der von **GUTRICIOUS** (\"Unternehmen\", \"wir\", \"uns\" oder \"unser\") bereitgestellten Dienste erklären, garantieren und stimmen Sie Folgendem zu. Wir verlassen uns auf die Richtigkeit dieser Angaben, um Ihre Berechtigung festzustellen und die sichere Nutzung der Dienste zu gewährleisten.\n\n## 1. Altersanforderung\n\nSie erklären, garantieren und versichern, dass Sie mindestens 18 Jahre alt sind und die rechtliche Fähigkeit besitzen, diese Bedingungen einzugehen. Die Dienste sind nicht für Personen unter 18 Jahren bestimmt und dürfen von diesen nicht genutzt werden. Wir sammeln wissentlich keine persönlichen Informationen von Personen unter 18 Jahren; sollten wir erfahren, dass wir dies getan haben, werden wir diese umgehend löschen.\n\n## 2. Geografische Verfügbarkeit\n\nSie erklären und garantieren, dass Sie in einem Land wohnen, in dem die Dienste derzeit angeboten werden, nämlich in den Vereinigten Staaten, Kanada, dem Europäischen Wirtschaftsraum (EWR) und der Schweiz.\n\n## 3. Gesundheits- und Medizinische Garantien des Nutzers\n\nSie verstehen, dass die Dienste ein Wellness- und Ernährungsprogramm sind und kein medizinischer Dienst oder Ersatz für professionellen medizinischen Rat. Sie erklären und garantieren:\n\n### a) Allgemeine Gesundheit\n\nSie befinden sich in einem geeigneten allgemeinen Gesundheits- und körperlichen Zustand, um einem Programm zur Ernährungsumstellung zu folgen.\n\n### b) Absolute Ausschlussbedingungen\n\nSie sind **nicht**:\n\n- Schwanger oder stillend;\n- Mit einer aktiven Essstörung diagnostiziert;\n- Eine Person mit einem Body-Mass-Index (BMI) unter 18,5 kg/m²; oder\n- Eine Person, die ein bedeutendes kardiovaskuläres Ereignis (einschließlich, aber nicht beschränkt auf Herzinfarkt oder Schlaganfall) erlebt hat oder sich innerhalb der letzten drei (3) Monate einer größeren Operation unterzogen hat.\n\n### c) Bedingungen, die eine ausdrückliche Genehmigung durch einen Arzt erfordern\n\nSie haben die ausdrückliche Genehmigung Ihres behandelnden Arztes eingeholt, um die Dienste zu nutzen, wenn einer der folgenden Punkte zutrifft:\n\n- Sie werden wegen einer chronischen Erkrankung behandelt, einschließlich, aber nicht beschränkt auf Typ-1- oder Typ-2-Diabetes, Krebs oder Nieren- oder Lebererkrankungen; oder\n- Sie nehmen derzeit verschreibungspflichtige Medikamente ein, einschließlich, aber nicht beschränkt auf GLP-1-Rezeptoragonisten (wie Ozempic®, Wegovy®, Rybelsus®, Mounjaro®), Insulin, Blutdruckmedikamente oder andere Medikamente, die durch signifikante Änderungen der Ernährung und Kalorienaufnahme beeinflusst werden könnten.\n\n## 4. Anerkennung bezüglich Ernährung und Allergenen\n\n**ALLERGEN-HAFTUNGSAUSSCHLUSS.** SIE ERKENNEN AN UND STIMMEN ZU, DASS MAHLZEITEN ODER PRODUKTE, DIE MIT DEN DIENSTEN VERBUNDEN SIND, IN EINRICHTUNGEN ZUBEREITET WERDEN KÖNNEN, DIE AUCH HÄUFIGE ALLERGENE VERARBEITEN, EINSCHLIESSLICH, ABER NICHT BESCHRÄNKT AUF MILCH, EIER, FISCH, SCHALENTIERE, BAUMNÜSSE, ERDNÜSSE, WEIZEN UND SOJA. WIR KÖNNEN NICHT GARANTIEREN, DASS JEDE MAHLZEIT ODER JEDES PRODUKT FREI VON SPUREN DIESER ODER ANDERER ALLERGENE IST. ES LIEGT IN IHRER ALLEINIGEN VERANTWORTUNG SICHERZUSTELLEN, DASS DIE DIENSTE FÜR SIE SICHER UND GEEIGNET SIND.\n\n## 5. Ihre Bestätigung\n\nSie bestätigen, dass Sie alle oben genannten Teilnahmebedingungen gelesen, verstanden haben und erfüllen. Sie stimmen zu, die Nutzung der Dienste sofort einzustellen und uns zu benachrichtigen, wenn Sie zu irgendeinem Zeitpunkt diese Kriterien nicht mehr erfüllen."
}
