{
  "id": "Intellectual Property Guidelines",
  "title": "Richtlinien zum geistigen Eigentum",
  "date": "2024-04-30",
  "slug": "intellectual-property-guidelines",
  "summary": "The blog template supports posts in nested sub-folders. This can be used to group posts of similar content e.g. a multi-part course.",
  "content": "\n# Richtlinien zum geistigen Eigentum\n\nWillkommen im Abschnitt **Richtlinien zum geistigen Eigentum** von **GUTRICIOUS**. Unser Engagement für den Schutz und die Achtung des geistigen Eigentums ist von größter Bedeutung, und durch die Nutzung unserer Dienste stimmen Sie zu, diese Richtlinien einzuhalten. Unten finden Sie detaillierte Informationen zur Nutzung unserer Marken und unserer Richtlinien zu Urheberrechtsfragen.\n\n## Markenrichtlinie\n\nDer Name und die Marke **GUTRICIOUS** einschließlich aller Marken, Dienstleistungsmarken, Handelsnamen, Logos, Domain-Namen und anderer kennzeichnender Markenmerkmale – sind das ausschließliche Eigentum von **GUTRICIOUS**, seinen Tochtergesellschaften oder Lizenzgebern. Indem Sie diese Bedingungen akzeptieren, verstehen Sie, dass kein Teil dieser Vereinbarungen Ihnen das Recht gewährt, irgendwelche **GUTRICIOUS**-Marken, Dienstleistungsmarken, Logos oder andere kennzeichnende Markenmerkmale für kommerzielle oder nicht-kommerzielle Zwecke zu nutzen. Die unbefugte Verwendung, Darstellung oder Einbeziehung von **GUTRICIOUS**-Marken ist strengstens untersagt, es sei denn, eine spezifische schriftliche Vereinbarung mit **GUTRICIOUS** sieht anders vor.\n\nSie stimmen auch zu, keine urheberrechtlich geschützten Hinweise, Marken oder Etiketten, die im oder am Dienst enthalten sind, zu entfernen, zu verdecken oder zu verändern.\n\n## Urheberrechtsrichtlinie\n\nBei **GUTRICIOUS** respektieren wir die Urheberrechte Dritter und fordern denselben Respekt von den Nutzern unseres Dienstes. Wir gehen umgehend auf Mitteilungen über mutmaßliche Urheberrechtsverletzungen ein, die mit dem geltenden Recht übereinstimmen.\n\nWenn Sie glauben, dass Ihr urheberrechtlich geschütztes Werk auf eine Weise kopiert wurde, die Ihre Rechte verletzt, bitten wir Sie um Folgendes:\n\n- Die physische oder elektronische Unterschrift des Urheberrechtsinhabers oder einer Person, die befugt ist, sie zu vertreten.\n- Eine detaillierte Beschreibung des urheberrechtlich geschützten Werks, von dem Sie behaupten, dass es verletzt wurde.\n- Eine detaillierte Beschreibung des Ortes innerhalb des Dienstes, an dem das angeblich verletzende Material zu finden ist, ausreichend für **GUTRICIOUS**, um das Material zu lokalisieren.\n- Ihre vollständigen Kontaktdaten, einschließlich Ihrer Adresse, Telefonnummer und E-Mail-Adresse.\n- Eine Erklärung von Ihnen, die in gutem Glauben versichert, dass die umstrittene Nutzung des Materials nicht durch den Urheberrechtsinhaber, deren Vertreter oder durch das Gesetz autorisiert ist.\n- Eine Erklärung unter Strafandrohung wegen Meineids, dass die von Ihnen bereitgestellten Informationen korrekt sind und dass Sie der Urheberrechtsinhaber sind oder befugt sind, in deren Namen zu handeln.\n\n**GUTRICIOUS** behält sich das Recht vor, Inhalte, die als verletzend behauptet werden, ohne vorherige Ankündigung und nach unserem Ermessen zu entfernen. Darüber hinaus können wir die Konten von Nutzern, die als Wiederholungstäter festgestellt werden, unter bestimmten Bedingungen beenden.\n\nFür alle Urheberrechtsverletzungsansprüche in Bezug auf unseren Dienst wenden Sie sich bitte per E-Mail an unseren benannten Vertreter unter: hello@joinGUTRICIOUScom\n\nIndem Sie diesen Richtlinien zum geistigen Eigentum folgen, tragen Sie zu einer respektvollen und rechtlich konformen Gemeinschaft bei und stellen sicher, dass die von **GUTRICIOUS** bereitgestellten Ressourcen auf eine Weise genutzt werden, die die Rechte aller Beteiligten ehrt."
}