{
  "id": "Miscellaneous Provisions",
  "title": "Sonstige Bestimmungen",
  "date": "2024-04-30",
  "slug": "miscellaneous-provisions",
  "summary": "The blog template supports posts in nested sub-folders. This can be used to group posts of similar content e.g. a multi-part course.",
  "content": "\n# Sonstige Bestimmungen\n\nWillkommen im abschließenden Abschnitt unserer Nutzungsbedingungen bei **GUTRICIOUS** Dieser Teil behandelt mehrere wichtige administrative und rechtliche Aspekte, die dazu beitragen, unsere Beziehung zu Ihnen zu definieren. Sie sind entscheidend für einen reibungslosen Betrieb und das Verständnis der Erwartungen auf beiden Seiten.\n\n## Mitteilungen\n\n**GUTRICIOUS** kommuniziert hauptsächlich per E-Mail für offizielle Mitteilungen, aber wichtige Informationen können auch auf unserer Webseite, über unsere mobilen Apps oder andere Teile unseres Dienstes veröffentlicht werden. Damit eine von Ihnen an uns gesendete Mitteilung rechtlich gültig ist, muss sie den hier festgelegten Richtlinien folgen. Kontaktieren Sie uns bezüglich dieser Bedingungen unter:\n\nE-Mail: [hello@GUTRICIOUS.com](mailto:hello@GUTRICIOUS.com)\n\n## Anwendbares Recht\n\nDer rechtliche Rahmen, der unsere Vereinbarung und Ihre Nutzung des Dienstes regelt, basiert auf den Gesetzen der Niederlande, unter bewusstem Ausschluss jeglicher Prinzipien, die zur Anwendung der Gesetze einer anderen Jurisdiktion führen könnten. Sollte es zu einem Rechtsstreit kommen, sind die Gerichte der Niederlande ausschließlich zuständig, was Sie bedingungslos akzeptieren.\n\n## Teilnichtigkeit\n\nFalls ein Gericht irgendeinen Teil dieser Bedingungen für ungültig oder nicht durchsetzbar hält, wird dieser Teil nur so weit angepasst, wie es notwendig ist, um ihn gültig zu machen, sodass der Rest der Bedingungen wirksam und intakt bleibt.\n\n## Nicht-Abtretung\n\nIhre Rechte und Pflichten unter diesen Bedingungen können ohne unsere schriftliche Erlaubnis nicht an jemand anderen übertragen oder abgetreten werden. **GUTRICIOUS** behält sich jedoch das Recht vor, diese Bedingungen frei abzutreten.\n\n## Verhältnis der Parteien\n\nDie Interaktion mit **GUTRICIOUS** begründet keine Form von Partnerschaft, Beschäftigung oder Agenturbeziehung zwischen Ihnen und uns. Es ist wichtig, die Art unserer Interaktion zu verstehen.\n\n## Verzicht\n\nEin Verzicht auf einen Teil dieser Bedingungen impliziert keinen Verzicht auf einen anderen Teil. Weiterhin bedeutet die Nichtausübung eines Rechts, das uns unter diesen Bedingungen zusteht, nicht, dass wir auf dieses Recht verzichtet haben.\n\n## Höhere Gewalt\n\nKeine der Parteien ist für die Nichterfüllung von Verpflichtungen verantwortlich, wenn sie durch Ereignisse außerhalb der angemessenen Kontrolle behindert wird, wie zum Beispiel Pandemien, Regierungsmaßnahmen oder Naturkatastrophen, um nur einige zu nennen.\n\n## Gesamte Vereinbarung\n\nDer volle Umfang unserer Vereinbarung mit Ihnen umfasst diese Bedingungen, alle spezifischen Einwilligungsformulare, die Sie akzeptiert haben, und unsere Datenschutzrichtlinie. Zusammen ersetzen sie alle vorherigen Verständnisse oder Vereinbarungen, ob gesprochen oder geschrieben.\n\n## Keine Drittbegünstigten\n\nDiese Bedingungen sind zu unserem gegenseitigen Vorteil konzipiert und gewähren Rechte an niemand anderen, ausgenommen sind die Schieds- und Freistellungsklauseln, die den Schutz auf das Personal von **GUTRICIOUS** ausweiten."
}