{
  "id": "Physician Authorization and Consent for Data Sharing",
  "title": "Einwilligung des Arztes und Zustimmung zur Datenweitergabe",
  "date": "2025-04-30",
  "slug": "physician-authorization-and-consent-for-data-sharing",
  "summary": "The blog template supports posts in nested sub-folders. This can be used to group posts of similar content e.g. a multi-part course.",
  "content": "\n# Einwilligung des Arztes und Zustimmung zur Datenweitergabe\n\nDie Einbindung in den **GUTRICIOUS-Dienst** beinhaltet den Abschluss einer Vereinbarung, die für die Bereitstellung unserer Dienste entscheidend ist, insbesondere wenn Vorschriften eine ärztliche Genehmigung für direkt an den Verbraucher gerichtete Labortests erfordern. Durch die Annahme dieser Bedingungen erkennen Sie an und willigen ein, gemäß dem Recht der Vereinigten Staaten:\n\n## Genehmigung zur Weitergabe persönlicher Daten\n\nHiermit erteilen Sie **GUTRICIOUS** die Erlaubnis, Ihre persönlichen Informationen, die Kundeninformationen, Proben-Daten, Testdaten, Selbstberichtete Gesundheitsinformationen und jegliche medizinischen Details umfassen, mit Laboren und deren Ärzten zu teilen. Diese Offenlegung ist für die effektive Erbringung des Dienstes wesentlich.\n\n## Genehmigung zur Unterzeichnung von Dokumenten\n\nDarüber hinaus ermächtigen Sie **GUTRICIOUS**, in Ihrem Namen jegliche Dokumente zu unterzeichnen, die notwendig sind, um diese Dienste zu erleichtern und einen nahtlosen und effizienten Prozess zu gewährleisten.\n\n### **Ihre Ausdrückliche Zustimmung**\n\nDurch die Zustimmung zu diesen Bedingungen autorisieren Sie **GUTRICIOUS** ausdrücklich, Ihre Gesundheitsinformationen wie oben detailliert zu nutzen und offenzulegen. Dies umfasst alle von Ihnen bereitgestellten Informationen sowie Labortestergebnisse, die zwischen Ihnen, **GUTRICIOUS** und seinen Verbündeten, den teilnehmenden Laboren und bestimmten Dienstleistern, wie gesetzlich erlaubt oder erforderlich, geteilt werden.\n\n### **Widerruf der Genehmigung**\n\n- Sie haben das Recht, diese Genehmigung jederzeit durch Senden einer schriftlichen Mitteilung an **GUTRICIOUS** zu widerrufen, was die zukünftige Verwendung Ihrer Informationen beeinträchtigen wird, jedoch keine rückwirkenden Auswirkungen auf bereits geteilte Daten oder unter dieser Zustimmung durchgeführte Aktionen hat. Der Widerruf dieser Zustimmung bedeutet, dass Sie den **GUTRICIOUS-Dienst** nicht länger nutzen können.\n\n- Um zu widerrufen, richten Sie Ihre schriftliche Mitteilung an hello@joinGUTRICIOUScom oder über den entsprechenden Kanal auf www.joinGUTRICIOUScom/dpo.\n\n### **DSGVO und Ihre Rechte**\n\nDiese Vereinbarung respektiert Ihre Rechte unter der Allgemeinen Datenschutzverordnung (**DSGVO**). Unsere Datenschutzrichtlinie klärt, dass alle Verarbeitungen personenbezogener Daten in Bezug auf Ihre Gesundheit mit Ihrer ausdrücklichen Zustimmung erfolgen, die zum Zeitpunkt der Dienstregistrierung eingeholt wird. Sie können diese Zustimmung jederzeit widerrufen, was jedoch die weitere Verarbeitung Ihrer Daten für diese Dienste einschränken wird."
}