{
  "title": "Aceitação dos Termos de Serviço",
  "date": "2025-08-12",
  "slug": "acceptance-of-terms-of-service",
  "summary": "Informações importantes sobre seu acordo legal com a GUTRICIOUS ao utilizar nossos serviços.",
  "content": "# Aceitação dos Termos de Serviço\n\n## 1. Quem somos e o que este documento abrange\n\n\"**GUTRICIOUS**\", \"nós\", \"nos\" e \"nosso\" significam **GUTRICIOUS** e cada uma de suas Afiliadas (entidades controlando, controladas por, ou sob controle comum com **GUTRICIOUS**). \"Serviços\" incluem nossos aplicativos de software, sites, aplicativos móveis, programas de bem-estar e nutrição, programas de pesquisa opcionais, a coleta e processamento de Informações de Saúde Autodeclaradas, e coordenação com laboratórios terceirizados para a análise de Amostras biológicas.\n\n## 2. Acordo Vinculante\n\nAo acessar, navegar, criar uma conta, instalar ou usar nossos aplicativos, comprar ou assinar, enviar informações ou Amostras, ou ao clicar para aceitar estes termos, você celebra um contrato legalmente vinculante com a **GUTRICIOUS** e suas Afiliadas. Se você está aceitando em nome de uma empresa ou organização, você declara que está autorizado a vincular essa entidade, e \"você\" também significa essa entidade.\n\n## 3. Avisos Importantes (Leia Primeiro)\n\nEstes Termos incluem disposições importantes, incluindo:\n\n- possíveis atualizações dos Termos;\n- limitações de responsabilidade;\n- uma renúncia de ação coletiva;\n- uma preferência por arbitragem para resolver certas disputas; e\n- uma autorização limitada permitindo à **GUTRICIOUS** completar documentação operacional necessária em seu nome (veja Seção 6).\n\nSeu acesso contínuo ou uso dos Serviços confirma sua aceitação dos Termos vigentes no momento.\n\n## 4. Aviso de Arbitragem e Renúncia de Ação Coletiva\n\n**AVISO**: A maioria das disputas sob estes Termos está sujeita a arbitragem individual vinculativa e uma renúncia de ações coletivas/arbitragem coletiva. Por favor, revise a seção de [Resolução de Disputas](#arbitration-agreement-overview) dos Termos para detalhes.\n\n## 5. Acordos e Consentimentos Específicos do Serviço\n\nAlgumas funcionalidades—como programas de pesquisa opcionais ou certos serviços de laboratório—podem exigir que você aceite termos adicionais ou formulários de consentimento apresentados no momento em que você opta por participar. Se houver um conflito entre esses termos específicos e esta cláusula de Aceitação de Termos, os termos específicos prevalecem para a funcionalidade relevante.\n\n## 6. Autorização Limitada para Completar Documentação Necessária\n\nPara facilitar o processamento laboratorial e a logística relacionada aos Serviços, você autoriza a **GUTRICIOUS** e seus contratados designados a gerar, completar e assinar documentos operacionais de rotina (por exemplo, formulários de requisição de teste e manifestos de envio) exclusivamente conforme necessário para executar ou entregar os Serviços, usando as informações que você fornece. Esta autorização:\n\n- não permite à **GUTRICIOUS** assinar consentimentos informados, renúncias de responsabilidade, acordos ou outros documentos que renunciem ou transfiram seus direitos legais;\n- aplica-se apenas onde permitido por lei e apenas para o propósito limitado descrito acima; e\n- pode ser revogada a qualquer momento mediante notificação por escrito à **GUTRICIOUS**; a revogação não afetará documentos já executados para cumprir solicitações anteriores.\n\n## 7. Alterações nestes Termos\n\nPodemos atualizar estes Termos de tempos em tempos. Indicaremos a data de vigência e, para alterações substanciais, forneceremos aviso razoável (por exemplo, no aplicativo, no site ou por e-mail). As alterações entram em vigor na data de vigência declarada. Se você não concordar com os Termos atualizados, deve parar de usar os Serviços antes que eles entrem em vigor. Seu uso continuado após a data de vigência constitui aceitação dos Termos atualizados.\n\n## 8. Se Você Não Concordar\n\nSe você não concordar com estes Termos, não acesse ou use os Serviços. Podemos suspender ou encerrar seu acesso (incluindo qualquer conta) sem aviso prévio se você violar estes Termos ou se razoavelmente acreditarmos que seu uso continuado representaria um risco para você, para nós ou para outros."
}
