{
  "id": "Arbitration Agreement Overview",
  "title": "Resolução de Disputas, Arbitragem Vinculativa e Limitação de Responsabilidade",
  "date": "2024-08-12",
  "slug": "arbitration-agreement-overview",
  "summary": "Informações importantes sobre resolução de disputas, arbitragem vinculativa e limitação de responsabilidade ao usar nossos serviços.",
  "content": "\n# Resolução de Disputas, Arbitragem Vinculativa e Limitação de Responsabilidade\n\nAo utilizar os Serviços fornecidos pela **GUTRICIOUS** (\"Empresa\", \"nós\", \"nos\" ou \"nosso\"), você concorda com os seguintes termos relacionados à resolução de disputas e limitação de responsabilidade. \"Serviços\" significa qualquer produto, software, sites ou suporte que fornecemos.\n\n## 1. Resolução Inicial de Disputas (Todos os Usuários)\n\nAntes de apresentar qualquer reclamação, você deve primeiro enviar um e-mail para **support@gutricious.com** e participar de esforços de boa-fé para resolver a disputa informalmente por sessenta (60) dias. Este é um pré-requisito obrigatório para arbitragem ou litígio.\n\n## 2. Apenas para Estados Unidos e Canadá\n\n### a) Acordo de Arbitragem\n\nSe não pudermos resolver uma disputa informalmente, qualquer reclamação decorrente de ou relacionada a estes Termos ou aos Serviços será resolvida exclusivamente por arbitragem final e vinculativa, exceto conforme permitido nas exceções abaixo.\n\n**Residentes dos EUA.** Arbitragem administrada pela American Arbitration Association (AAA) de acordo com suas Regras de Arbitragem para Consumidores. O local será o condado dos EUA do seu endereço de cobrança, ou remoto/virtual quando permitido. Este acordo é regido pela Lei Federal de Arbitragem (FAA).\n\n**Residentes canadenses.** Arbitragem administrada pelo ADR Institute of Canada de acordo com suas Regras de Arbitragem. O local será a província do seu endereço de cobrança. Residentes de Quebec: as disputas serão resolvidas nos tribunais competentes da Província de Quebec.\n\n### b) Exceções para Pequenas Reclamações e Medidas Cautelares\n\nQualquer parte pode apresentar uma ação individual em um tribunal de pequenas causas (se a reclamação se qualificar). Qualquer parte também pode buscar medidas cautelares temporárias ou permanentes em um tribunal de jurisdição competente para proteger direitos de propriedade intelectual ou informações confidenciais.\n\n### c) Renúncia a Ações Coletivas/Representativas\n\n**VOCÊ E GUTRICIOUS CONCORDAM QUE AS RECLAMAÇÕES SÓ PODEM SER APRESENTADAS EM SUA OU NOSSA CAPACIDADE INDIVIDUAL E NÃO COMO AUTOR OU MEMBRO DE UMA CLASSE EM QUALQUER AÇÃO COLETIVA, CONSOLIDADA OU REPRESENTATIVA. O ÁRBITRO NÃO PODE CONSOLIDAR RECLAMAÇÕES NEM PRESIDIR QUALQUER PROCEDIMENTO REPRESENTATIVO OU DE CLASSE.**\n\n### d) Opt-Out\n\nVocê pode optar por não participar da arbitragem enviando um aviso por escrito dentro de 30 dias após sua primeira aceitação destes Termos para **GUTRICIOUS Limited**, Postbus 1234, 1000 AA Amsterdam, Países Baixos (e opcionalmente para **legal@gutricious.com**). Inclua seu nome, endereço físico, o e-mail vinculado à sua conta e uma declaração clara de que está optando por não participar da arbitragem. O opt-out não afetará outras disposições destes Termos.\n\n### e) Procedimentos; Taxas; Confidencialidade\n\nO árbitro terá autoridade exclusiva para resolver questões de arbitrabilidade (incluindo escopo e aplicabilidade), exceto quando proibido por lei. O árbitro pode conceder medidas individuais disponíveis em um tribunal. As taxas de apresentação, administração e árbitro da AAA/ADRIC serão regidas pelas regras de consumo aplicáveis; o árbitro pode alocar taxas e custos consistentes com essas regras. As partes devem manter a confidencialidade da arbitragem, incluindo submissões, evidências e a sentença, exceto quando necessário para fazer cumprir uma sentença ou conforme exigido por lei.\n\n### f) Separabilidade (EUA/Canadá)\n\nSe a renúncia a ações coletivas for considerada inexequível em relação a uma reclamação específica, então o acordo de arbitragem não será exequível apenas para essa reclamação, e tal reclamação deve prosseguir em um tribunal. Se qualquer outra parte desta Seção 2 for considerada inválida, o restante permanecerá em vigor.\n\n## 3. Residentes do EEE e Suíça\n\nSe você reside no Espaço Econômico Europeu (incluindo a Noruega) ou na Suíça:\n\n- Você não é obrigado a arbitrar. Se a resolução informal falhar, você pode iniciar processos nos tribunais do seu país de residência.\n\n- A plataforma de Resolução de Disputas Online (ODR) da Comissão Europeia está disponível (sem obrigação de participação).\n\n- Nada nestes Termos limita ou exclui os direitos obrigatórios do consumidor de acordo com as leis do seu país de residência.\n\n## 4. Todos os Outros Países\n\nSe você não reside nos EUA, Canadá, EEE ou Suíça, e a menos que uma lei local obrigatória do consumidor exija de outra forma, as disputas que não forem resolvidas informalmente serão levadas exclusivamente aos tribunais dos Países Baixos e serão regidas pelas leis dos Países Baixos, excluindo suas regras de conflito de leis. Você também renuncia a qualquer objeção ao local e à jurisdição pessoal nesses tribunais.\n\n## 5. Limitação de Responsabilidade (Todos os Usuários)\n\n### a) Limite Monetário\n\nNa extensão máxima permitida por lei, a responsabilidade agregada total da **GUTRICIOUS**, suas afiliadas e pessoal por todas as reclamações decorrentes de ou relacionadas a estes Termos ou aos Serviços não excederá o maior entre:\n\n- As taxas totais que você pagou à **GUTRICIOUS** nos doze (12) meses imediatamente anteriores ao evento que deu origem à reclamação; ou\n\n- Um dos seguintes limites fixos, que corresponde à sua moeda de pagamento:\n  - €100 (EUR)\n  - £100 (GBP)\n  - CHF 100\n  - $100 (USD)\n  - $100 (CAD)\n  - NOK 1.000 (coroas norueguesas)\n\n### b) Danos Excluídos\n\nNa extensão máxima permitida por lei, a **GUTRICIOUS** não será responsável por danos indiretos, incidentais, especiais, consequenciais ou punitivos, incluindo lucros cessantes, perda de fundo de comércio ou outras perdas intangíveis, decorrentes de ou relacionados aos Serviços.\n\n### c) Responsabilidades Não Excludíveis\n\nNada nestes Termos limita ou exclui a responsabilidade por: (i) morte ou lesão corporal causada por negligência; (ii) fraude ou falsidade ideológica fraudulenta; (iii) negligência grave ou má conduta intencional; ou (iv) qualquer outra responsabilidade que não possa ser limitada ou excluída pela lei aplicável.\n\n## 6. Diversos (Aplicabilidade e Sobrevivência)\n\n**Sobrevivência.** Esta Seção (e as limitações, renúncias, indenizações e definições dos Termos) sobrevive à rescisão dos Serviços ou da sua conta.\n\n**Sem Julgamento por Júri (EUA).** Na medida em que qualquer reclamação prossiga em um tribunal, você e nós renunciamos a qualquer direito a um julgamento por júri.\n\n**Separabilidade.** Se qualquer disposição desta Seção for considerada inexequível, ela será substituída por um termo válido que reflita mais estreitamente a intenção original, e o restante permanecerá em vigor."
}