{
  "id": "Arbitration Agreement Overview",
  "title": "Resolução de Disputas, Arbitragem Vinculante e Limitação de Responsabilidade",
  "date": "2025-08-12",
  "slug": "arbitration-agreement-overview",
  "summary": "Informações importantes sobre resolução de disputas, arbitragem vinculante e limitação de responsabilidade ao usar nossos serviços.",
  "content": "\n# Resolução de Disputas, Arbitragem Vinculante e Limitação de Responsabilidade\n\nAo usar os Serviços fornecidos pela **GUTRICIOUS** (\"Empresa\", \"nós\", \"nos\" ou \"nosso\"), você concorda com os seguintes termos relativos à resolução de disputas e limitação de responsabilidade. \"Serviços\" significa quaisquer produtos, software, sites ou suporte que fornecemos.\n\n## 1. Resolução Inicial de Disputas (Todos os Usuários)\n\nAntes de registrar qualquer reclamação, você deve primeiro enviar um e-mail para [support@gutricious.com](mailto:support@gutricious.com) e se envolver em esforços de boa-fé para resolver a disputa informalmente por sessenta (60) dias. Este é um pré-requisito obrigatório para arbitragem ou litígio.\n\n## 2. Apenas Estados Unidos e Canadá\n\n### a) Acordo de Arbitragem\n\nSe não pudermos resolver uma disputa informalmente, qualquer reclamação decorrente de ou relacionada a estes Termos ou aos Serviços será resolvida exclusivamente por arbitragem final e vinculante, exceto conforme permitido nas exceções abaixo.\n\n**Residentes dos EUA.** Arbitragem administrada pela American Arbitration Association (AAA) de acordo com suas Regras de Arbitragem do Consumidor. O local será o condado dos EUA do seu endereço de cobrança, ou remoto/virtual onde permitido. Este acordo é regido pela Lei Federal de Arbitragem (FAA).\n\n**Residentes canadenses.** Arbitragem administrada pelo Instituto ADR do Canadá de acordo com suas Regras de Arbitragem. O local será a província do seu endereço de cobrança. Residentes de Quebec: as disputas serão resolvidas nos tribunais competentes da Província de Quebec.\n\n### b) Exceções para Pequenas Causas e Medidas Cautelares\n\nQualquer parte pode apresentar uma ação individual em um tribunal de pequenas causas (se a reclamação se qualificar). Qualquer parte também pode buscar medidas temporárias ou cautelares em um tribunal de jurisdição competente para proteger direitos de propriedade intelectual ou informações confidenciais.\n\n### c) Renúncia a Ações Coletivas/Representativas\n\n**VOCÊ E A GUTRICIOUS CONCORDAM QUE AS RECLAMAÇÕES PODEM SER APRESENTADAS APENAS EM SUA CAPACIDADE INDIVIDUAL OU NOSSA CAPACIDADE INDIVIDUAL E NÃO COMO AUTOR OU MEMBRO DE CLASSE EM QUALQUER AÇÃO COLETIVA, CONJUNTA OU REPRESENTATIVA.**\n\n## 3. Usuários Não Americanos e Não Canadenses\n\nAs disputas serão resolvidas pelos tribunais competentes em seu país de residência. Se seu local de residência principal estiver na UE, você também pode enviar reclamações à plataforma de resolução de disputas online fornecida pela Comissão Europeia.\n\n## 4. Limitação de Responsabilidade (Todos os Usuários)\n\n**NA EXTENSÃO MÁXIMA PERMITIDA POR LEI:**\n\n- A GUTRICIOUS NÃO SERÁ RESPONSÁVEL POR QUAISQUER DANOS INDIRETOS, INCIDENTAIS, ESPECIAIS, CONSEQUENCIAIS, PUNITIVOS OU EXEMPLARES, INCLUINDO, MAS NÃO SE LIMITANDO A, DANOS POR PERDA DE LUCROS, BOA VONTADE, USO, DADOS OU OUTRAS PERDAS INTANGÍVEIS.\n- EM NENHUM CASO A RESPONSABILIDADE TOTAL DA GUTRICIOUS PARA COM VOCÊ POR TODAS AS RECLAMAÇÕES EXCEDERÁ O MAIOR ENTRE: (A) O VALOR TOTAL PAGO POR VOCÊ À GUTRICIOUS NO PERÍODO DE 12 MESES ANTERIOR AO EVENTO QUE DEU ORIGEM À RESPONSABILIDADE, OU (B) $100 USD.\n\n## 5. Perguntas\n\nPara perguntas sobre estas disposições de resolução de disputas, entre em contato conosco em [legal@gutricious.com](mailto:legal@gutricious.com).\n\nEstas limitações se aplicarão mesmo que a GUTRICIOUS tenha sido avisada da possibilidade de tais danos."
}
