{
  "title": "Requisitos de Elegibilidade",
  "date": "2025-08-12",
  "slug": "eligibility-requirements",
  "summary": "Informações importantes sobre elegibilidade para o serviço e garantias do usuário ao utilizar nossos serviços.",
  "content": "\n# Requisitos de Elegibilidade: Elegibilidade para o Serviço e Garantias do Usuário\n\nAo criar uma conta ou utilizar os serviços fornecidos pela **GUTRICIOUS** (\"Empresa\", \"nós\", \"nos\" ou \"nosso\"), você declara, garante e concorda com o seguinte. Confiamos na precisão dessas declarações para determinar sua elegibilidade e ajudar a garantir o uso seguro dos Serviços.\n\n## 1. Requisito de Idade\n\nVocê declara, garante e afirma que tem pelo menos 18 anos de idade e possui capacidade legal para aceitar estes Termos. Os Serviços não são destinados e não devem ser utilizados por pessoas com menos de 18 anos. Não coletamos intencionalmente informações pessoais de indivíduos com menos de 18 anos; se descobrirmos que o fizemos, as excluiremos prontamente.\n\n## 2. Disponibilidade Geográfica\n\nVocê declara e garante que reside em um país onde os Serviços são atualmente oferecidos, que são os Estados Unidos, Canadá, Espaço Econômico Europeu (EEE) e Suíça.\n\n## 3. Garantias de Saúde e Médicas do Usuário\n\nVocê entende que os Serviços são um programa de bem-estar e nutrição e não um serviço médico ou substituto para aconselhamento médico profissional. Você declara e garante:\n\n### a) Saúde Geral\n\nVocê está em condições adequadas de saúde geral e física para seguir um programa de mudança alimentar.\n\n### b) Condições Absolutamente Desqualificantes\n\nVocê **não** está:\n\n- Grávida ou amamentando;\n- Diagnosticada com um transtorno alimentar ativo;\n- Uma pessoa com Índice de Massa Corporal (IMC) abaixo de 18,5 kg/m²; ou\n- Uma pessoa que tenha sofrido um evento cardiovascular significativo (incluindo, mas não limitado a ataque cardíaco ou derrame) ou tenha sido submetida a uma cirurgia importante nos últimos três (3) meses.\n\n### c) Condições que Requerem Aprovação Explícita do Médico\n\nVocê obteve aprovação explícita do seu médico assistente para utilizar os Serviços se qualquer um dos seguintes casos se aplicar:\n\n- Você está sendo tratado para uma condição médica crônica, incluindo, mas não limitado a diabetes tipo 1 ou tipo 2, câncer ou doença renal ou hepática; ou\n- Você está atualmente tomando medicamentos prescritos, incluindo, mas não limitado a agonistas do receptor GLP-1 (como Ozempic®, Wegovy®, Rybelsus®, Mounjaro®), insulina, medicamentos para pressão arterial, ou qualquer outro medicamento que possa ser afetado por mudanças significativas na dieta e na ingestão calórica.\n\n## 4. Reconhecimento sobre Dieta e Alérgenos\n\n**AVISO SOBRE ALÉRGENOS.** VOCÊ RECONHECE E CONCORDA QUE REFEIÇÕES OU PRODUTOS ASSOCIADOS AOS SERVIÇOS PODEM SER PREPARADOS EM INSTALAÇÕES QUE TAMBÉM PROCESSAM ALÉRGENOS COMUNS, INCLUINDO, MAS NÃO LIMITADO A LEITE, OVOS, PEIXE, FRUTOS DO MAR, NOZES, AMENDOIM, TRIGO E SOJA. NÃO PODEMOS GARANTIR QUE QUALQUER REFEIÇÃO OU PRODUTO ESTEJA LIVRE DE QUANTIDADES TRAÇO DESTES OU OUTROS ALÉRGENOS. É SUA ÚNICA RESPONSABILIDADE ASSEGURAR QUE OS SERVIÇOS SEJAM SEGUROS E ADEQUADOS PARA VOCÊ.\n\n## 5. Sua Afirmação\n\nVocê afirma que leu, entendeu e atende a todos os requisitos de elegibilidade acima. Você concorda em parar imediatamente de usar os Serviços e nos notificar se, a qualquer momento, não atender mais a esses critérios."
}
