{
  "id": "Guidelines for Sharing Content",
  "title": "Diretrizes para Partilha de Conteúdo",
  "date": "2024-04-30",
  "slug": "guidelines-for-sharing-content",
  "summary": "The blog template supports posts in nested sub-folders. This can be used to group posts of similar content e.g. a multi-part course.",
  "content": "\n# Diretrizes para Partilha de Conteúdo\n\nBem-vindo às facetas interativas de **GUTRICIOUS** um espaço onde pode publicar as suas percepções, pensamentos, feedback, obras criativas e mais (\"Conteúdo do Utilizador\"). Esta plataforma capacita-o a conectar-se e partilhar com outros, enriquecendo a experiência coletiva. É crucial, no entanto, lembrar que é da sua única responsabilidade o Conteúdo do Utilizador que traz para este espaço digital partilhado.\n\n## **Posição do GUTRICIOUS sobre o Conteúdo do Utilizador**\n\n- **GUTRICIOUS** detém a autoridade para examinar, rejeitar ou remover qualquer Conteúdo do Utilizador à nossa discrição, especialmente se violar direitos de propriedade intelectual, contrariar estes Termos, as nossas diretrizes, ou for considerado inadequado.\n- Podemos divulgar Conteúdo do Utilizador em resposta a exigências legais ou governamentais.\n- **GUTRICIOUS** reserva-se o direito de descontinuar o Serviço a qualquer momento sem a obrigação de preservar ou entregar o seu Conteúdo do Utilizador.\n\n## **Diretrizes para o Conteúdo do Utilizador**\n\nO seu compromisso com estas diretrizes assegura um ambiente positivo e seguro para todos os utilizadores:\n\n- Abstenha-se de disseminar Conteúdo do Utilizador que seja enganoso, não autorizado, ou infrinja direitos legais, morais ou pessoais.\n- Evite promover atividades ilegais ou infringir os direitos de outros.\n- Não viole direitos de propriedade intelectual.\n- Assegure que a sua identidade e afiliações são representadas com precisão.\n- Não partilhe informações privadas sem o devido consentimento.\n- Exclua elementos prejudiciais como vírus ou malware dos seus carregamentos.\n- Evite conteúdo que possa sujeitar **GUTRICIOUS** a responsabilidade ou dano reputacional.\n- Mantenha-se afastado de conteúdo discriminatório ou assediante com base em características ou crenças pessoais.\n- Mantenha a integridade e eficácia operacional do Serviço.\n\n## **Direitos que Concede ao GUTRICIOUS**\n\nAo partilhar Conteúdo do Utilizador, você concede a **GUTRICIOUS** uma licença não exclusiva, perpétua, irrevogável, mundial, livre de royalties para utilizar, replicar, modificar, distribuir e criar obras derivadas do seu conteúdo de formas que enriqueçam e facilitem o Serviço para si e a comunidade de utilizadores em geral. Isso inclui:\n\n- Garantia de que possui ou tem as licenças necessárias para o seu Conteúdo do Utilizador.\n- Certificação de que o seu Conteúdo do Utilizador é preciso e não enganoso.\n- Acordo de que a sua partilha adere a estes Termos e não infringe nem prejudica os direitos de outros.\n\nVocê também concorda em renunciar a quaisquer direitos morais no seu Conteúdo do Utilizador, permitindo uma experiência de utilizador respeitosa e enriquecedora que beneficie toda a comunidade **GUTRICIOUS**.\n"
}